{
  "book_name": "Tito",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Tito",
      "chapter": 2,
      "verse": 1,
      "text": "Pero tú habla lo que armoniza con la sana doctrina.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Que los ancianos sean sobrios, honestos, templados, sanos en la fe, en la caridad, en la paciencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Las ancianas asimismo, *sean* de un porte santo, no calumniadoras, no dadas a mucho vino, maestras de honestidad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "que enseñen a las mujeres jóvenes a ser prudentes, a que amen a sus maridos, a que amen a sus hijos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "discretas, castas, cuidadosas de su casa, buenas, sujetas a sus maridos; para que la palabra de Dios no sea blasfemada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Exhorta asimismo a los jóvenes a que sean prudentes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "presentándote tú en todo como ejemplo de buenas obras; en doctrina, *mostrando* integridad, honestidad, sinceridad,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "palabra sana, *e* irreprochable; para que el adversario se avergüence, y no tenga nada malo que decir de vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "a los siervos a ser obedientes a sus amos, *y* a que *les* agraden en todo; que no *sean* respondones;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "no defraudando, sino mostrando toda buena lealtad; para que en todo adornen la doctrina de Dios nuestro Salvador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque la gracia de Dios que trae salvación se ha manifestado a todos los hombres,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "enseñándonos que, renunciando a la impiedad y a las concupiscencias mundanas, vivamos en este presente mundo, sobria, justa y piadosamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Aguardando aquella esperanza bienaventurada, y la manifestación gloriosa de nuestro gran Dios y Salvador Jesucristo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad, y purificar para sí un pueblo peculiar, celoso de buenas obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Estas cosas habla y exhorta, y reprende con toda autoridad. Nadie te menosprecie.",
      "header": "",
      "footer": ""
    }
  ]
}