{
  "book_name": "Zacarías",
  "chapter": 11,
  "verses": [
    {
      "book_name": "Zacarías",
      "chapter": 11,
      "verse": 1,
      "text": "Oh Líbano, abre tus puertas, y que el fuego devore tus cedros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Aúlla, oh ciprés, porque el cedro cayó, porque los poderosos son derribados. Aullad, alcornoques de Basán, porque el bosque espeso es derribado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de rugidos de cachorros de leones, porque la soberbia del Jordán es destruida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Así dice Jehová mi Dios: Apacienta las ovejas de la matanza;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "a las cuales matan sus compradores, y no se tienen por culpables; y el que las vende, dice: Bendito *sea* Jehová, porque me he enriquecido; y sus propios pastores no tenían piedad de ellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por tanto, no tendré ya más piedad de los moradores de la tierra, dice Jehová: porque he aquí, yo entregaré los hombres, cada cual en mano de su compañero, y en mano de su rey; y herirán la tierra, y yo no *los* libraré de sus manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Apacentaré, pues, las ovejas de la matanza, *esto es,* a vosotros los pobres del rebaño. Y tomé para mí dos cayados; al uno puse por nombre Hermosura, y al otro Lazos; y apacenté las ovejas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y destruí a tres pastores en un mes, y mi alma los detestó; y también el alma de ellos me aborreció a mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y dije: No os apacentaré; la que ha de morir, que muera; y la que se ha de perder, que se pierda; y las que quedaren, que cada una coma la carne de su compañera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Tomé *luego* mi cayado Hermosura, y lo quebré, para deshacer mi pacto que concerté con todos los pueblos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miraban a mí, que *era* la palabra de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y les dije: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron por mi salario treinta *piezas* de plata.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y me dijo Jehová: Échalo al tesoro, ¡hermoso precio con que me han apreciado! Y tomé las treinta *piezas* de plata, y las eché al tesoro en la casa de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Quebré luego mi segundo cayado, Lazos, para romper la hermandad entre Judá e Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y me dijo Jehová: Toma aún los aperos de un pastor insensato;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "porque he aquí, yo levanto pastor en la tierra, *que* no visitará las perdidas, no buscará la pequeña, no curará la perniquebrada, ni llevará la cansada a cuestas; sino que comerá la carne de la engordada, y romperá sus pezuñas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "¡Ay del pastor inútil que abandona el rebaño! Espada *caiga* sobre su brazo, y sobre su ojo derecho; del todo se secará su brazo, y su ojo derecho será totalmente oscurecido.",
      "header": "",
      "footer": ""
    }
  ]
}