{
  "book_name": "Zacarías",
  "chapter": 13,
  "verses": [
    {
      "book_name": "Zacarías",
      "chapter": 13,
      "verse": 1,
      "text": "En aquel tiempo habrá un manantial abierto para la casa de David y para los moradores de Jerusalén, para *lavar* el pecado y la inmundicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y será en aquel día, dice Jehová de los ejércitos, que borraré de la tierra los nombres de los ídolos, y nunca más serán recordados; y también quitaré de la tierra a los profetas y al espíritu inmundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y será *que* cuando alguno profetizare todavía, su padre y su madre que lo engendraron le dirán: No vivirás, porque has hablado mentira en el nombre de Jehová; y su padre y su madre que lo engendraron, lo traspasarán cuando profetizare.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y será en aquel tiempo, *que* todos los profetas se avergonzarán de su visión cuando profetizaren; y nunca más se vestirán de manto velloso para mentir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y dirá: No soy profeta; labrador soy de la tierra; porque esto aprendí del hombre desde mi juventud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y le preguntarán: ¿Qué heridas *son* éstas en tus manos? Y Él responderá: Con ellas fui herido *en* casa de mis amigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Levántate, oh espada, sobre el pastor, y sobre el hombre compañero mío, dice Jehová de los ejércitos. Hiere al pastor, y se dispersarán las ovejas; y volveré mi mano sobre los pequeñitos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y acontecerá en toda la tierra, dice Jehová, que dos partes serán cortadas en ella, *y* perecerán; mas la tercera quedará en ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y meteré en el fuego la tercera parte, y los refinaré como se refina la plata, y los probaré como se prueba el oro. Invocarán mi nombre, y yo les oiré, y diré: Pueblo mío; y ellos dirán: Jehová *es* mi Dios.",
      "header": "",
      "footer": ""
    }
  ]
}