{
  "book_name": "Zacarías",
  "chapter": 4,
  "verses": [
    {
      "book_name": "Zacarías",
      "chapter": 4,
      "verse": 1,
      "text": "Y volvió el Ángel que hablaba conmigo, y me despertó como un hombre que es despertado de su sueño.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y me dijo: ¿Qué ves? Y respondí: He mirado, y he aquí un candelero todo *de* oro, con un tazón sobre la parte superior, y sus siete lámparas encima del candelero; y siete tubos para las lámparas que *están* encima de él;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y sobre él dos olivos, uno a la derecha del tazón, y el otro a su izquierda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Proseguí, y hablé a aquel Ángel que hablaba conmigo, diciendo: ¿Qué *es* esto, mi Señor?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y el Ángel que hablaba conmigo respondió, y me dijo: ¿No sabes qué es esto? Y dije: No, mi Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Entonces respondió y me habló, diciendo: Ésta *es* palabra de Jehová a Zorobabel, que dice: No con ejército, ni con fuerza, sino con mi Espíritu, dice Jehová de los ejércitos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¿Quién *eres* tú, oh gran monte? Delante de Zorobabel *serás* reducido a llanura; él sacará la primera piedra *con* aclamaciones, *diciendo:* Gracia, gracia a ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Entonces la palabra de Jehová vino a mí, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Las manos de Zorobabel echarán el fundamento a esta casa, y sus manos la acabarán; y conocerás que Jehová de los ejércitos me envió a vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque, ¿quién ha menospreciado el día de las pequeñeces? Pues se alegrarán, y verán la plomada en la mano de Zorobabel. Estos siete *son* los ojos de Jehová que recorren por toda la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Hablé más, y le dije: ¿Qué significan estos dos olivos a la derecha del candelero, y a su izquierda?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Hablé aún de nuevo, y le dije: ¿Qué *significan* las dos ramas de olivo que por medio de dos tubos de oro vierten de sí *aceite* como oro?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y me respondió, diciendo: ¿No sabes qué *es* esto? Y dije: No, mi Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces Él dijo: Éstos *son* los dos ungidos que están delante del Señor de toda la tierra.",
      "header": "",
      "footer": ""
    }
  ]
}