{
  "book_name": "2 Corinthians",
  "chapter": 6,
  "verses": [
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 1,
      "text": "Wee then, as workers together with him, beseech you also, that ye receiue not the grace of God in vaine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 2,
      "text": "(For he saith, I haue heard thee in a time accepted, and in the day of saluation haue I succoured thee: beholde, now is the accepted time, behold, now is the day of saluation)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 3,
      "text": "Giuing no offence in any thing, that the ministery be not blamed:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 4,
      "text": "But in all things approuing our selues, as the Ministers of God, in much patience, in afflictions, in necessities, in distresses,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 5,
      "text": "In stripes, in imprisonments, in tumults, in labours, in watchings, in fastings,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 6,
      "text": "By purenesse, by knowledge, by long suffering, by kindnesse, by the holy Ghost, by loue vnfained,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 7,
      "text": "By the worde of trueth, by the power of God, by the armour of righteousnesse, on the right hand, and on the left,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 8,
      "text": "By honour and dishonour, by euil report and good report, as deceiuers and yet true:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 9,
      "text": "As vnknowen, & yet wel knowen: as dying, and behold, we liue: as chastened, and not killed:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 10,
      "text": "As sorrowfull, yet alway reioycing: as poore, yet making many rich: as hauing nothing, and yet possessing all things.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 11,
      "text": "O yee Corinthians, our mouth is open vnto you, our heart is enlarged.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 12,
      "text": "Yee are not straitened in vs, but yee are straitned in your owne bowels.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 13,
      "text": "Nowe for a recompense in the same, (I speake as vnto my children) be ye also inlarged.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 14,
      "text": "Be ye not vnequally yoked together with vnbeleeuers: for what fellowship hath righteousnesse with vnrighteousnesse? and what communion hath light with darknesse?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 15,
      "text": "And what concord hath Christ with Belial? or what part hath he that beleeueth, with an infidel?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 16,
      "text": "And what agreement hath the Temple of God with idoles? for ye are the Temple of the liuing God, as God hath saide, I will dwell in them, and walke in them, and I will be their God, and they shall be my people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 17,
      "text": "Wherefore come out from among them, and bee yee separate, saieth the Lord, and touch not the vncleane thing, and I will receiue you,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Corinthians",
      "chapter": 6,
      "verse": 18,
      "text": "And will bee a Father vnto you, and ye shall bee my sonnes and daughters, saith the Lord Almightie.",
      "header": "",
      "footer": ""
    }
  ]
}