{
  "book_name": "2 Samuel",
  "chapter": 1,
  "verses": [
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 1,
      "text": "Now it came to passe after þe death of Saul, when Dauid was returned from the slaughter of the Amalekites, and Dauid had abode two daies in Ziklag,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 2,
      "text": "It came euen to passe on the third day, that behold, a man came out of the campe from Saul, with his clothes rent, and earth vpon his head: and so it was when he came to Dauid, that hee fell to the earth, and did obeysance.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 3,
      "text": "And Dauid said vnto him, From whence commest thou? And he said vnto him, Out of the campe of Israel am I escaped.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 4,
      "text": "And Dauid said vnto him, How went the matter? I pray thee, tell mee. And he answered, That the people are fled from the battell, and many of the people also are fallen and dead, and Saul and Ionathan his sonne are dead also.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 5,
      "text": "And Dauid said vnto the yong man that told him, How knowest thou that Saul and Ionathan his sonne be dead?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 6,
      "text": "And the yong man that told him, said, As I happened by chance vpon mount Gilboa, behold, Saul leaned vpon his speare: and loe, the charets and horsemen followed hard after him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 7,
      "text": "And when he looked behind him, he saw me, and called vnto mee: and I answered, Here am I.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 8,
      "text": "And hee said vnto mee, Who art thou? and I answered him, I am an Amalekite.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 9,
      "text": "He said vnto me againe, Stand, I pray thee, vpon me, and slay me: for anguish is come vpon mee, because my life is yet whole in me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 10,
      "text": "So I stood vpon him, and slew him, because I was sure that hee could not liue after that hee was fallen: And I tooke the crowne that was vpon his head, and the bracelet that was on his arme, and haue brought them hither vnto my lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 11,
      "text": "Then Dauid tooke hold on his clothes, and rent them, and likewise all the men that were with him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 12,
      "text": "And they mourned and wept, and fasted vntill Euen, for Saul and for Ionathan his sonne, and for the people of the Lord, and for the house of Israel, because they were fallen by the sword.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 13,
      "text": "¶ And Dauid said vnto the yong man that told him, Whence art thou? And he answered, I am the sonne of a stranger, an Amalekite.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 14,
      "text": "And Dauid said vnto him, How wast thou not afraid to stretch foorth thine hand, to destroy the Lords Anointed?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 15,
      "text": "And Dauid called one of the yong men, and sayd, Goe neere, and fall vpon him. And hee smote him, that hee dyed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 16,
      "text": "And Dauid said vnto him, Thy blood be vpon thy head: for thy mouth hath testified against thee, saying, I haue slaine the Lords Annoynted.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 17,
      "text": "¶ And Dauid lamented with this lamentation ouer Saul, and ouer Ionathan his sonne:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 18,
      "text": "(Also hee bade them teach the children of Iudah the vse of the bow: behold, it is written in the booke of Iasher.)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 19,
      "text": "The beauty of Israel is slaine vpon thy high places: how are the mightie fallen!",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 20,
      "text": "Tell it not in Gath, publish it not in the streetes of Askelon: lest the daughters of the Philistines reioyce, lest the daughters of the vncircumcised triumph.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 21,
      "text": "Yee mountaines of Gilboa, let there bee no dewe, neither let there be raine vpon you, nor fields of offerings: for there the shield of the mightie is vilely cast away, the shield of Saul, as though hee had not beene annointed with oile.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 22,
      "text": "From the blood of the slaine, from the fat of the mightie, the bow of Ionathan turned not backe, and the sword of Saul returned not emptie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 23,
      "text": "Saul and Ionathan were louely and pleasant in their liues, and in their death they were not diuided: they were swifter then Eagles, they were stronger then Lions.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 24,
      "text": "Yee daughters of Israel, weepe ouer Saul, who clothed you in scarlet, with other delights, who put on ornaments of golde vpon your apparell.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 25,
      "text": "How are the mightie fallen in the midst of the battell! O Ionathan, thou wast slaine in thine high places.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 26,
      "text": "I am distressed for thee, my brother Ionathan, very pleasant hast thou beene vnto mee: thy loue to mee was wonderfull, passing the loue of women.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Samuel",
      "chapter": 1,
      "verse": 27,
      "text": "How are the mightie fallen, and the weapons of warre perished!",
      "header": "",
      "footer": ""
    }
  ]
}