{
  "book_name": "1 Corinthians",
  "chapter": 11,
  "verses": [
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 1,
      "text": "Be yee followers of mee, euen as I also am of Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 2,
      "text": "Now I prayse you, brethren, that you remember me in all things, and keepe the ordinances, as I deliuered them to you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 3,
      "text": "But I would haue you knowe, that the head of euery man is Christ: and the head of the woman is the man, and the head of Christ is God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 4,
      "text": "Euery man praying or prophecying, hauing his head couered, dishonoureth his head.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 5,
      "text": "But euery woman that prayeth or prophesieth with her head vncouered, dishonoureth her head: for that is euen all one as if she were shauen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 6,
      "text": "For if the woman be not couered, let her also bee shorne: but if it bee a shame for a woman to be shorne or shauen, let her be couered.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 7,
      "text": "For a man in deede ought not to couer his head, forasmuch as hee is the image and glory of God: but the woman is the glory of the man.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 8,
      "text": "For the man is not of the woman: but the woman of the man.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 9,
      "text": "Neither was the man created for the woman: but the woman for the man.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 10,
      "text": "For this cause ought the woman to haue power on her head, because of the Angels.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 11,
      "text": "Neuerthelesse, neither is the man without the woman, neither the woman without the man in the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 12,
      "text": "For as the woman is of the man: euen so is the man also by the woman; but all things of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 13,
      "text": "Iudge in your selues, is it comely that a woman pray vnto God vncouered?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 14,
      "text": "Doeth not euen nature it selfe teach you, that if a man haue long haire, it is a shame vnto him?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 15,
      "text": "But if a woman haue long haire, it is a glory to her: for her haire is giuen her for a couering.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 16,
      "text": "But if any man seeme to be contentious, we haue no such custome, neither the Churches of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 17,
      "text": "Now in this that I declare vnto you, I praise you not, that you come together not for the better, but for the worse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 18,
      "text": "For first of all when yee come together in the Church, I heare that there be diuisions among you, and I partly beleeue it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 19,
      "text": "For there must bee also heresies among you, that they which are approued may be made manifest among you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 20,
      "text": "When yee come together therefore into one place, this is not to eate the Lords Supper.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 21,
      "text": "For in eating, euery one taketh before other, his owne supper: and one is hungry, and an other is drunken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 22,
      "text": "What, haue ye not houses to eate and to drinke in? Or despise yee the Church of God, and shame them that haue not? What shall I say to you? shall I praise you in this? I prayse you not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 23,
      "text": "For I haue receiued of the Lord that which also I deliuered vnto you, that the Lord Iesus, the same night in which he was betrayed, tooke bread:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 24,
      "text": "And when he had giuen thanks, he brake it, and sayd, Take, eate, this is my body, which is broken for you: this doe in remembrance of mee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 25,
      "text": "After the same manner also hee tooke the cup when he had supped, saying, This cup is the new Testament in my blood: this do ye, as oft as ye drinke it, in remembrance of me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 26,
      "text": "For as often as ye eate this bread, and drinke this cup, yee doe shew the Lords death till he come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 27,
      "text": "Wherefore, whosoeuer shall eate this bread, and drinke this cup of the Lord vnworthily, shall be guilty of the body and blood of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 28,
      "text": "But let a man examine himselfe, and so let him eate of that bread, and drinke of that cup.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 29,
      "text": "For hee that eateth and drinketh vnworthily, eateth and drinketh damnation to himselfe, not discerning the Lords body.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 30,
      "text": "For this cause many are weake and sickly among you, and many sleepe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 31,
      "text": "For if we would iudge our selues, we should not be iudged.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 32,
      "text": "But when we are iudged, we are chastened of the Lord, that wee should not be condemned with the world.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 33,
      "text": "Wherefore my brethren, when ye come together to eate, tary one for another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 11,
      "verse": 34,
      "text": "And if any man hunger, let him eate at home, that ye come not together vnto condemnation. And the rest wil I set in order, when I come.",
      "header": "",
      "footer": ""
    }
  ]
}