{
  "book_name": "1 Corinthians",
  "chapter": 6,
  "verses": [
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 1,
      "text": "Dare any of you, hauing a matter against another, goe to law before the vniust, and not before the Saints?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 2,
      "text": "Do ye not know that the Saints shall iudge the world? And if the world shalbe iudged by you, are ye vnworthy to iudge the smallest matters?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 3,
      "text": "Know ye not that we shall iudge Angels? How much more things that perteine to this life?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 4,
      "text": "If then yee haue iudgements of things perteining to this life, set them to iudge who are least esteemed in the Church.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 5,
      "text": "I speake to your shame. Is it so, that there is not a wise man amongst you? no not one that shall bee able to iudge betweene his brethren?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 6,
      "text": "But brother goeth to law with brother, & that before the vnbeleeuers?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 7,
      "text": "Now therefore, there is vtterly a fault among you, because yee goe to law one with another: Why doe ye not rather take wrong? Why doe yee not rather suffer your selues to be defrauded?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 8,
      "text": "Nay, you do wrong and defraud, and that your brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 9,
      "text": "Know yee not that the vnrighteous shall not inherite the kingdome of God? Be not deceiued: neither fornicatours, nor idolaters, nor adulterers, nor effeminate, nor abusers of themselues with mankinde,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 10,
      "text": "Nor theeues, nor couetous, nor drunkards, nor reuilers, nor extortioners, shall inherit the kingdom of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 11,
      "text": "And such were some of you: but ye are washed, but ye are sanctified, but ye are iustified in the Name of the Lord Iesus, and by the Spirit of our God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 12,
      "text": "All things are lawfull vnto mee, but all things are not expedient: all things are lawfull for mee, but I will not bee brought vnder the power of any.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 13,
      "text": "Meats for the belly, and the belly for meates: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord: and the Lord for the body.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 14,
      "text": "And God hath both raised vp the Lord, and will also raise vp vs by his owne power.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 15,
      "text": "Know yee not that your bodies are the members of Christ? Shall I then take the members of Christ, and make them the members of an harlot? God forbid.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 16,
      "text": "What, know ye not that he which is ioyned to an harlot, is one body? for two (saith he) shalbe one flesh.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 17,
      "text": "But hee that is ioyned vnto the Lord, is one spirit.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 18,
      "text": "Flee fornication: Euery sinne that a man doeth, is without the body: but he that committeth fornication, sinneth against his owne body.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 19,
      "text": "What, know ye not that your body is the Temple of the holy Ghost which is in you, which yee haue of God, and ye are not your owne?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Corinthians",
      "chapter": 6,
      "verse": 20,
      "text": "For yee are bought with a price: therefore glorifie God in your body, and in your spirit, which are Gods.",
      "header": "",
      "footer": ""
    }
  ]
}