{
  "book_name": "Mateo",
  "chapter": 11,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 11,
      "verse": 1,
      "text": "Y aconteció que cuando Jesús terminó de dar comisión a sus doce discípulos, se fue de allí a enseñar y predicar en las ciudades de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y oyendo Juan en la prisión los hechos de Cristo, envió dos de sus discípulos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "diciéndole: ¿Eres tú Aquél que había de venir, o esperaremos a otro?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y respondiendo Jesús les dijo: Id, y decid a Juan las cosas que oís y veis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Los ciegos ven y los cojos andan, los leprosos son limpiados y los sordos oyen, los muertos son resucitados y a los pobres es predicado el evangelio.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y bienaventurado es el que no fuere escandalizado en mí.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y yéndose ellos, comenzó Jesús a decir a las multitudes acerca de Juan: ¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿O qué salisteis a ver? ¿Un hombre cubierto de ropas delicadas? He aquí, los que visten *ropas* delicadas, en las casas de los reyes están.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Mas, ¿qué salisteis a ver? ¿A un profeta? Sí, os digo, y más que profeta.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, el cual preparará tu camino delante de ti.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "De cierto os digo: Entre los nacidos de mujer jamás se levantó otro mayor que Juan el Bautista; pero el que es menor en el reino de los cielos, mayor es que él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque todos los profetas y la ley, hasta Juan profetizaron.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y si queréis recibirlo, él es aquel Elías que había de venir.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El que tiene oídos para oír, oiga.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "diciendo: Os tocamos flauta, y no bailasteis; os endechamos, y no lamentasteis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Vino el Hijo del Hombre, que come y bebe, y dicen: He aquí un hombre glotón y bebedor de vino, amigo de publicanos y pecadores. Pero la sabiduría es justificada por sus hijos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Entonces comenzó a reconvenir a las ciudades donde la mayoría de sus milagros habían sido hechos, porque no se habían arrepentido, *diciendo:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si los milagros hechos en vosotras, se hubiesen hecho en Tiro y en Sidón, hace mucho que se hubieran arrepentido en cilicio y en ceniza.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Por tanto os digo: En el día del juicio, será más tolerable *el castigo* para Tiro y para Sidón, que para vosotras.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y tú, Capernaúm, que hasta el cielo eres levantada, hasta el infierno serás abajada; porque si en Sodoma hubiesen sido hechos los milagros hechos en ti, habría permanecido hasta el día de hoy.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Por tanto os digo, que en el día del juicio, será más tolerable *el castigo* para la tierra de Sodoma, que para ti.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "En aquel tiempo, respondió Jesús y dijo: Te doy gracias, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Sí, Padre, porque así agradó a tus ojos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Todas las cosas me son entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni nadie conoce al Padre, sino el Hijo, y aquel a quien el Hijo lo quisiere revelar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Porque mi yugo *es* fácil, y ligera mi carga.*",
      "header": "",
      "footer": ""
    }
  ]
}