{
  "book_name": "Mateo",
  "chapter": 12,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 12,
      "verse": 1,
      "text": "En aquel tiempo iba Jesús por los sembrados en sábado; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y viéndolo los fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer en sábado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Mas Él les dijo: ¿No habéis leído qué hizo David cuando tuvo hambre, él y los que con él estaban;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "cómo entró en la casa de Dios, y comió del pan de la proposición, que no le era lícito comer, ni a los que estaban con él, sino sólo a los sacerdotes?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿O no habéis leído en la ley, cómo los sábados en el templo los sacerdotes profanan el sábado y son sin culpa?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pues os digo que *uno* mayor que el templo está aquí.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Mas si supieseis qué significa: Misericordia quiero, y no sacrificio, no condenaríais a los inocentes.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque el Hijo del Hombre es Señor aun del sábado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y partiendo de allí, vino a la sinagoga de ellos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y he aquí había un hombre que tenía seca una mano. Y le preguntaron para poder acusarle, diciendo: ¿Es lícito sanar en sábado?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y Él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si ésta cayere en un pozo en sábado, no le eche mano, y *la* levante?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Pues ¿cuánto más vale un hombre que una oveja? Así que es lícito hacer el bien en sábado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces dijo a aquel hombre: Extiende tu mano.* Y él *la* extendió, y le fue restaurada sana como la otra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces salieron los fariseos y tomaron consejo contra Él, de cómo le matarían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas sabiéndolo Jesús, se apartó de allí; y grandes multitudes le seguían, y sanaba a todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y les encargaba rigurosamente que no le diesen a conocer:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Para que se cumpliese lo dicho por el profeta Isaías, que dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "He aquí mi siervo, a quien he escogido: Mi amado, en quien se agrada mi alma: Pondré mi Espíritu sobre Él, y a los gentiles anunciará juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "No contenderá, ni voceará; ni nadie oirá en las calles su voz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "La caña cascada no quebrará, y el pábilo que humea no apagará, hasta que saque a victoria el juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y en su nombre esperarán los gentiles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Entonces fue traído a Él un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo veía y hablaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y todo el pueblo estaba maravillado, y decía: ¿No es Éste el Hijo de David?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Mas los fariseos oyéndolo decían: Éste no echa fuera los demonios sino por Belcebú, príncipe de los demonios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y conociendo Jesús los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado; y toda ciudad o casa dividida contra sí misma, no permanecerá.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y si yo por Belcebú echo fuera los demonios, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Pero si yo por el Espíritu de Dios echo fuera los demonios, entonces el reino de Dios ha llegado a vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "De otra manera, ¿cómo puede uno entrar a la casa del hombre fuerte y saquear sus bienes, si primero no ata al hombre fuerte? Y entonces podrá saquear su casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia *contra* el Espíritu *Santo* no les será perdonada a los hombres.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y a cualquiera que dijere palabra contra el Hijo del Hombre, le será perdonado; pero a cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este mundo, ni en el venidero.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "O haced el árbol bueno y su fruto bueno, o haced el árbol malo y su fruto malo, porque el árbol por *su* fruto es conocido.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos? Porque de la abundancia del corazón habla la boca.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "El hombre bueno, del buen tesoro del corazón saca buenas cosas; y el hombre malo, del mal tesoro saca malas cosas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Pero yo os digo que de toda palabra ociosa que los hombres hablaren, de ella darán cuenta en el día del juicio.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Porque por tus palabras serás justificado, y por tus palabras serás condenado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Entonces respondieron unos de los escribas y de los fariseos, diciendo: Maestro querríamos ver de ti señal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Pero Él respondió y les dijo: La generación perversa y adúltera demanda señal; mas señal no le será dada, sino la señal del profeta Jonás.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Porque como estuvo Jonás en el vientre de la ballena tres días y tres noches; así estará el Hijo del Hombre tres días y tres noches en el corazón de la tierra.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Los hombres de Nínive se levantarán en el juicio con esta generación y la condenarán; porque ellos se arrepintieron a la predicación de Jonás; y he aquí, uno mayor que Jonás en este lugar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "La reina del Sur se levantará en el juicio con esta generación, y la condenará; porque ella vino de los fines de la tierra para oír la sabiduría de Salomón; y he aquí, uno mayor que Salomón en este lugar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Cuando el espíritu inmundo ha salido del hombre, anda por lugares secos, buscando reposo, y no lo halla.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla desocupada, barrida y adornada.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados, moran allí; y el postrer *estado* de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta perversa generación.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Y cuando Él aún hablaba a la gente, he aquí su madre y sus hermanos estaban afuera, y querían hablar con Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "Y le dijo uno: He aquí tu madre y tus hermanos están afuera, y quieren hablar contigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Y respondiendo Él al que le decía *esto,* dijo: ¿Quién es mi madre, y quiénes son mis hermanos?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Porque todo aquel que hace la voluntad de mi Padre que está en el cielo, ése es mi hermano, y hermana, y madre.*",
      "header": "",
      "footer": ""
    }
  ]
}