{
  "book_name": "Mateo",
  "chapter": 14,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 14,
      "verse": 1,
      "text": "En aquel tiempo Herodes el tetrarca oyó de la fama de Jesús,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y dijo a sus siervos: Éste es Juan el Bautista; él ha resucitado de los muertos, y por eso maravillas se manifiestan en él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque Herodes había prendido a Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, esposa de Felipe su hermano,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "porque Juan le decía: No te es lícito tenerla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y quería matarle, pero temía al pueblo, porque le tenían como a profeta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mas celebrándose el cumpleaños de Herodes, la hija de Herodías danzó delante de ellos, y agradó a Herodes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "por lo cual él prometió con juramento darle cualquier cosa que ella pidiese.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y ella, siendo instruida primero por su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Entonces el rey se entristeció, mas por causa del juramento, y de los que estaban sentados con él a la mesa, mandó que se la diesen,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "y envió decapitar a Juan en la cárcel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y fue traída su cabeza en un plato, y dada a la damisela, y ésta la presentó a su madre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Entonces vinieron sus discípulos, y tomaron el cuerpo y lo enterraron; y fueron y dieron las nuevas a Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto, apartado; y cuando el pueblo lo oyó, le siguió a pie de las ciudades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y cuando fue la tarde, sus discípulos vinieron a Él, diciendo: Éste es un lugar desierto, y la hora es ya pasada; despide a la multitud para que vayan a las aldeas y compren para sí de comer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas Jesús les dijo: No tienen necesidad de irse; dadles vosotros de comer.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y ellos le dijeron: No tenemos aquí sino cinco panes y dos peces.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y Él les dijo: Traédmelos acá.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Entonces mandó a la multitud recostarse sobre la hierba, y tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo; y partió y dio los panes a *sus* discípulos, y los discípulos a la multitud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y comieron todos, y se saciaron; y de los pedazos que sobraron, alzaron doce canastos llenos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y los que comieron eran como cinco mil hombres, sin contar las mujeres y los niños.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y luego Jesús hizo a sus discípulos entrar en una barca e ir delante de Él al otro lado, mientras Él despedía a las multitudes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y despedidas las multitudes, subió al monte a orar aparte. Y cuando llegó la noche, estaba allí solo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y ya la barca estaba en medio del mar, azotada por las olas, porque el viento era contrario.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo: ¡Un fantasma! Y dieron voces de miedo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Pero enseguida Jesús les habló, diciendo: ¡Tened ánimo; yo soy, no temáis!*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Entonces le respondió Pedro, y dijo: Señor, si eres tú, manda que yo vaya a ti sobre las aguas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y Él dijo: Ven.* Y descendiendo Pedro de la barca, caminó sobre las aguas para ir a Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Pero viendo el viento fuerte, tuvo miedo; y comenzando a hundirse, dio voces, diciendo: ¡Señor, sálvame!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y al instante Jesús, extendiendo *su* mano, trabó de él, y le dijo: ¡Hombre de poca fe! ¿Por qué dudaste?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y cuando ellos entraron en la barca, se calmó el viento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Entonces los que estaban en la barca vinieron y le adoraron, diciendo: Verdaderamente tú eres el Hijo de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y cruzando al otro lado, vinieron a la tierra de Genezaret.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y cuando le reconocieron los hombres de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron a Él todos los enfermos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "y le rogaban que les dejase tocar tan sólo el borde de su manto; y todos los que le tocaban, quedaban sanos.",
      "header": "",
      "footer": ""
    }
  ]
}