{
  "book_name": "Mateo",
  "chapter": 16,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 16,
      "verse": 1,
      "text": "Y vinieron los fariseos y los saduceos para tentarle, y le pidieron que les mostrase señal del cielo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Mas Él respondiendo, les dijo: Cuando anochece, decís: *Hará* buen tiempo, porque el cielo tiene arreboles.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y por la mañana: Hoy *habrá* tempestad, porque el cielo tiene arreboles y está nublado. ¡Hipócritas! que sabéis discernir la faz del cielo; ¿Mas las señales de los tiempos no podéis?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "La generación perversa y adúltera demanda señal; mas señal no le será dada, sino la señal del profeta Jonás.* Y dejándolos, se fue.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y viniendo los discípulos al otro lado, se habían olvidado de traer pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Entonces Jesús les dijo: Mirad, y guardaos de la levadura de los fariseos y de los saduceos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y ellos hablaban entre sí, diciendo: *Esto dice* porque no trajimos pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y entendiéndolo Jesús, les dijo: ¿Por qué discutís entre vosotros, hombres de poca fe, que no trajisteis pan?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿No entendéis aún, ni os acordáis de los cinco panes *entre* cinco mil, y cuántas cestas alzasteis?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "¿Ni de los siete panes *entre* cuatro mil, y cuántas canastas recogisteis?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los fariseos y de los saduceos?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Entonces entendieron que no *les* había dicho que se guardasen de la levadura de pan, sino de la doctrina de los fariseos y de los saduceos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del Hombre?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y ellos dijeron: Unos, Juan el Bautista; otros, Elías; y otros, Jeremías, o alguno de los profetas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Él les dice: ¿Y vosotros quién decís que soy yo?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y respondiendo Jesús, le dijo: Bienaventurado eres Simón hijo de Jonás; porque no te lo reveló carne ni sangre, sino mi Padre que está en el cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y yo también te digo que tú eres Pedro, y sobre esta roca edificaré mi iglesia, y las puertas del infierno no prevalecerán contra ella.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la tierra será atado en el cielo; y todo lo que desatares en la tierra será desatado en el cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Entonces mandó a sus discípulos que a nadie dijesen que Él era Jesús el Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Desde aquel tiempo comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho de los ancianos, y de los príncipes de los sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y Pedro, tomándole aparte, comenzó a reprenderle, diciendo: Señor, ten compasión de ti; en ninguna manera esto te acontezca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Entonces Él, volviéndose, dijo a Pedro: Quítate de delante de mí Satanás; me eres tropiezo; porque no piensas en las cosas de Dios, sino en las de los hombres.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque el que quiera salvar su vida, la perderá; y el que pierda su vida por causa de mí, la hallará.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque, ¿qué aprovechará el hombre, si ganare todo el mundo, y perdiere su alma? O, ¿qué recompensa dará el hombre por su alma?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles; y entonces pagará a cada uno conforme a sus obras.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.*",
      "header": "",
      "footer": ""
    }
  ]
}