{
  "book_name": "Mateo",
  "chapter": 17,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 17,
      "verse": 1,
      "text": "Y después de seis días, Jesús tomó a Pedro, y a Jacobo, y a Juan su hermano, y los llevó aparte a un monte alto;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y se transfiguró delante de ellos; y su rostro resplandeció como el sol, y su vestidura se hizo blanca como la luz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y he aquí les aparecieron Moisés y Elías, hablando con Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Entonces respondiendo Pedro, dijo a Jesús: Señor, bueno es que estemos aquí; si quieres, hagamos aquí tres tabernáculos; uno para ti, uno para Moisés, y uno para Elías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mientras Él aún hablaba, una nube resplandeciente los cubrió; y he aquí una voz desde la nube, que decía: Éste es mi Hijo amado, en quien tengo contentamiento; a Él oíd.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y oyendo esto los discípulos, cayeron sobre sus rostros, y temieron en gran manera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entonces Jesús vino y los tocó, y dijo: Levantaos, y no temáis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y alzando ellos sus ojos a nadie vieron, sino a Jesús solo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y cuando descendieron del monte, Jesús les mandó, diciendo: No digáis a nadie la visión, hasta que el Hijo del Hombre resucite de los muertos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué, pues, dicen los escribas que es necesario que Elías venga primero?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y respondiendo Jesús, les dijo: A la verdad, Elías vendrá primero, y restaurará todas las cosas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mas os digo que Elías ya vino, y no le conocieron; sino que hicieron de él todo lo que quisieron: Así también el Hijo del Hombre padecerá de ellos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces los discípulos entendieron que les había hablado de Juan el Bautista.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y cuando llegaron a la multitud, vino a Él un hombre, y cayendo de rodillas delante de Él, dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Señor, ten misericordia de mi hijo, que es lunático, y padece mucho, porque muchas veces cae en el fuego, y muchas en el agua.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y le traje a tus discípulos, y no le pudieron sanar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Entonces respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo acá.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y reprendió Jesús al demonio, el cual salió del muchacho, y éste quedó sano desde aquella hora.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Entonces viniendo los discípulos a Jesús, aparte, dijeron: ¿Por qué nosotros no pudimos echarlo fuera?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Pero este género no sale sino por oración y ayuno.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y estando ellos en Galilea, Jesús les dijo: El Hijo del Hombre será entregado en manos de hombres,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "y le matarán; pero al tercer día resucitará.* Y ellos se entristecieron en gran manera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y cuando llegaron a Capernaúm, vinieron a Pedro los que cobraban los tributos, diciendo: ¿Vuestro maestro no paga los tributos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Él dijo: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los impuestos o tributos? ¿De sus hijos, o de los extranjeros?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Pedro le dijo: De los extranjeros. Jesús le dijo: Luego los hijos están francos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Mas para no ofenderles, ve al mar, y echa el anzuelo, y el primer pez que saques, tómalo, y al abrirle su boca, hallarás un estatero; tómalo y dáselo por mí y por ti.*",
      "header": "",
      "footer": ""
    }
  ]
}