{
  "book_name": "Mateo",
  "chapter": 28,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 28,
      "verse": 1,
      "text": "Pasado el sábado, al amanecer del primer *día* de la semana, vinieron María Magdalena y la otra María a ver el sepulcro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y he aquí, fue hecho un gran terremoto; porque el ángel del Señor descendió del cielo y llegando, removió la piedra de la puerta, y se sentó sobre ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y su aspecto era como relámpago, y su vestidura blanca como la nieve.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y de miedo de él, los guardias temblaron y se quedaron como muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y respondiendo el ángel, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis, he aquí, os lo he dicho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y ellas, saliendo aprisa del sepulcro, con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y mientras iban a dar las nuevas a sus discípulos, he aquí, Jesús les sale al encuentro, diciendo: ¡Salve!* Y ellas, acercándose, abrazaron sus pies, y le adoraron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces Jesús les dijo: No temáis; id, dad las nuevas a mis hermanos para que vayan a Galilea, y allí me verán.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y yendo ellas, he aquí unos de la guardia vinieron a la ciudad, y dieron aviso a los príncipes de los sacerdotes de todas las cosas que habían acontecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y reuniéndose con los ancianos, y habido consejo, dieron mucho dinero a los soldados,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "diciendo: Decid: Sus discípulos vinieron de noche, mientras dormíamos, y lo hurtaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y si esto llegare a oídos del gobernador, nosotros le persuadiremos, y os haremos seguros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y ellos tomando el dinero, hicieron como fueron instruidos; y este dicho ha sido divulgado entre los judíos hasta el día de hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Entonces los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y cuando le vieron, le adoraron, mas unos dudaban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y Jesús vino y les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Por tanto, id, y enseñad a todas las naciones, bautizándoles en el nombre del Padre, y del Hijo, y del Espíritu Santo;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.*",
      "header": "",
      "footer": ""
    }
  ]
}