{
  "book_name": "Mateo",
  "chapter": 4,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 4,
      "verse": 1,
      "text": "Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y después que hubo ayunado cuarenta días y cuarenta noches, tuvo hambre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y vino a Él el tentador, y le dijo: Si eres el Hijo de Dios, di que estas piedras se conviertan en pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Pero Él respondió y dijo: Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces el diablo lo llevó a la santa ciudad, y lo puso sobre el pináculo del templo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y le dijo: Si eres el Hijo de Dios, échate abajo; porque escrito está: A sus ángeles mandará acerca de ti, y en *sus* manos te sostendrán para que no tropieces con tu pie en piedra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Jesús le dijo: Escrito está también: No tentarás al Señor tu Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Otra vez el diablo lo llevó a un monte muy alto, y le mostró todos los reinos del mundo, y la gloria de ellos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "y le dijo: Todo esto te daré, si postrado me adorares.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces Jesús le dijo: Vete, Satanás, porque escrito está: Al Señor tu Dios adorarás, y a Él sólo servirás.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Entonces el diablo le dejó, y he aquí, ángeles vinieron y le servían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y cuando Jesús oyó que Juan había sido encarcelado, se fue a Galilea;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "y dejando Nazaret, vino y habitó en Capernaúm, ciudad marítima, en los confines de Zabulón y Neftalí;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "para que se cumpliese lo dicho por el profeta Isaías, que dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Tierra de Zabulón y tierra de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "El pueblo asentado en tinieblas vio gran luz: Y a los asentados en región y sombra de muerte, luz les resplandeció.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, porque el reino de los cielos se ha acercado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y les dijo: Venid en pos de mí, y yo os haré pescadores de hombres.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Ellos entonces, dejando luego las redes, le siguieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y pasando de allí, vio a otros dos hermanos, Jacobo *hijo* de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y ellos, dejando luego la barca y a su padre, le siguieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y recorría Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y corrió su fama por toda Siria. Y le traían a todos los enfermos que eran tomados de diversas enfermedades y tormentos; los endemoniados, los lunáticos y los paralíticos; y los sanaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y le seguían grandes multitudes de Galilea, *de* Decápolis, *de* Jerusalén, *de* Judea y *del* otro lado del Jordán.",
      "header": "",
      "footer": ""
    }
  ]
}