{
  "book_name": "Mateo",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Mateo",
      "chapter": 6,
      "verse": 1,
      "text": "Mirad que no hagáis vuestras limosnas delante de los hombres, para ser vistos de ellos; de otra manera no tenéis recompensa de vuestro Padre que está en el cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Cuando, pues, des limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las calles, para ser alabados de los hombres; de cierto os digo: *Ya* tienen su recompensa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Mas cuando tú des limosna, no sepa tu mano izquierda lo que hace tu mano derecha.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Que tu limosna sea en secreto, y tu Padre que ve en lo secreto, Él te recompensará en público.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y cuando ores, no seas como los hipócritas; porque ellos aman el orar en pie en las sinagogas y en las esquinas de las calles, para ser vistos de los hombres. De cierto os digo: *Ya* tienen su recompensa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mas tú, cuando ores, entra en tu alcoba, y cerrada tu puerta ora a tu Padre que está en secreto; y tu Padre que ve en lo secreto, te recompensará en público.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y cuando ores, no uses vanas repeticiones, como hacen los gentiles, que piensan que por su palabrería serán oídos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "No seáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Vosotros, pues, oraréis así: Padre nuestro que estás en el cielo, santificado sea tu nombre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Venga tu reino. Hágase tu voluntad, *así* en la tierra como en el cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El pan nuestro de cada día, dánoslo hoy.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, y el poder, y la gloria, por siempre. Amén.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque si perdonáis a los hombres sus ofensas, vuestro Padre celestial también os perdonará a vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas si no perdonáis a los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y cuando ayunéis, no seáis austeros, como los hipócritas; porque ellos demudan sus rostros para parecer a los hombres que ayunan. De cierto os digo que *ya* tienen su recompensa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Pero tú, cuando ayunes, unge tu cabeza y lava tu rostro;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "para no parecer a los hombres que ayunas, sino a tu Padre que está en secreto; y tu Padre que ve en lo secreto, te recompensará en público.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "No os hagáis tesoros en la tierra, donde la polilla y el orín corrompen, y donde ladrones minan y hurtan.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mas haceos tesoros en el cielo, donde ni la polilla, ni el orín corrompen, y donde ladrones no minan ni hurtan.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Porque donde esté vuestro tesoro, allí estará también vuestro corazón.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "La lámpara del cuerpo es el ojo; así que, si tu ojo fuere sincero, todo tu cuerpo estará lleno de luz.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Mas si tu ojo fuere maligno, todo tu cuerpo estará en oscuridad. Así que, si la luz que hay en ti es tinieblas, ¿cuánto más lo *serán* las mismas tinieblas?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Ninguno puede servir a dos señores; porque o aborrecerá al uno, y amará al otro; o apreciará al uno, y menospreciará al otro. No podéis servir a Dios y a las riquezas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Por tanto os digo: No os afanéis por vuestra vida, qué habéis de comer, o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿No es la vida más que el alimento, y el cuerpo *más* que el vestido?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Mirad las aves del cielo, que no siembran, ni siegan, ni recogen en graneros; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "¿Y quién de vosotros podrá, por mucho que se afane, añadir a su estatura un codo?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y por el vestido, ¿por qué os afanáis? Considerad los lirios del campo, cómo crecen; no trabajan ni hilan;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "pero os digo, que ni aun Salomón con toda su gloria se vistió como uno de ellos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y si a la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no *hará* mucho más por vosotros, hombres de poca fe?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Por tanto, no os afanéis, diciendo: ¿Qué comeremos, o qué beberemos, o qué vestiremos?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Porque los gentiles buscan todas estas cosas; mas vuestro Padre celestial sabe que tenéis necesidad de todas estas cosas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Así que, no os afanéis por el mañana, que el mañana traerá su afán. Bástele al día su propio mal.*",
      "header": "",
      "footer": ""
    }
  ]
}