{
  "book_name": "Salmos",
  "chapter": 102,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 102,
      "verse": 1,
      "text": "Oh Jehová, escucha mi oración, y llegue a ti mi clamor.",
      "header": "**Oración del afligido, cuando está angustiado, y delante de Jehová derrama su lamento**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "No escondas de mí tu rostro; en el día de mi angustia inclina a mí tu oído; en el día que te invocare, apresúrate a responderme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque mis días se han consumido como humo; y mis huesos cual tizón están quemados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Mi corazón está herido, y secó como la hierba; por lo cual me olvido de comer mi pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Por la voz de mi gemido mis huesos se han pegado a mi carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Soy semejante al pelícano del desierto; soy como el búho de las soledades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Velo, y soy como el pájaro solitario sobre el tejado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Cada día me afrentan mis enemigos; los que contra mí se enfurecen se han conjurado contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por lo cual he comido ceniza a manera de pan, y mi bebida mezclo con lágrimas,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "a causa de tu enojo y de tu ira; pues me alzaste, y me has arrojado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mis días son como la sombra que se va; y me he secado como la hierba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mas tú, Jehová, permanecerás para siempre, y tu memoria de generación en generación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Te levantarás y tendrás misericordia de Sión; porque es tiempo de tener misericordia de ella, pues el plazo ha llegado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque tus siervos aman sus piedras, y del polvo de ella tienen compasión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Entonces las naciones temerán el nombre de Jehová, y todos los reyes de la tierra tu gloria;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "por cuanto Jehová habrá edificado a Sión, y en su gloria será visto;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Habrá considerado la oración de los desamparados, y no habrá desechado el ruego de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Se escribirá esto para la generación venidera; y el pueblo que será creado, alabará a JAH.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Porque miró de lo alto de su santuario; Jehová miró desde los cielos a la tierra,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "para oír el gemido de los presos, para soltar a los sentenciados a muerte;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Para que anuncien en Sión el nombre de Jehová, y su alabanza en Jerusalén,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "cuando los pueblos se congreguen en uno, y los reinos, para servir a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Él debilitó mi fuerza en el camino; acortó mis días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Dije: Dios mío, no me cortes en la mitad de mis días; por generación de generaciones son tus años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Desde la antigüedad tú fundaste la tierra, y los cielos son obra de tus manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Ellos perecerán, y tú permanecerás; y todos ellos como una vestidura se envejecerán; como una ropa de vestir los mudarás, y serán mudados:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Mas tú eres el mismo, y tus años no tendrán fin.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Los hijos de tus siervos permanecerán, y su simiente será establecida delante de ti.",
      "header": "",
      "footer": ""
    }
  ]
}