{
  "book_name": "Salmos",
  "chapter": 103,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 103,
      "verse": 1,
      "text": "Bendice, alma mía a Jehová; y bendiga todo mi ser su santo nombre.",
      "header": "**Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Bendice, alma mía, a Jehová, y no olvides ninguno de sus beneficios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "el que rescata del hoyo tu vida, el que te corona de favores y misericordias;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "el que sacia de bien tu boca *de modo que* te rejuvenezcas como el águila.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Jehová el que hace justicia y derecho a todos los que padecen violencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Sus caminos notificó a Moisés, y a los hijos de Israel sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Misericordioso y clemente *es* Jehová; lento para la ira, y grande en misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "No contenderá para siempre, ni para siempre guardará *el enojo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No ha hecho con nosotros conforme a nuestras iniquidades; ni nos ha pagado conforme a nuestros pecados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque como la altura de los cielos sobre la tierra, engrandeció su misericordia sobre los que le temen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Cuanto está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Como el padre se compadece de *sus* hijos, se compadece Jehová de los que le temen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque Él conoce nuestra condición; se acuerda que *somos* polvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El hombre, como la hierba son sus días, florece como la flor del campo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "que pasa el viento por ella, y perece; y su lugar no la conoce más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas la misericordia de Jehová desde la eternidad y hasta la eternidad sobre los que le temen, y su justicia sobre los hijos de los hijos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Sobre los que guardan su pacto, y los que se acuerdan de sus mandamientos para ponerlos por obra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Jehová afirmó en los cielos su trono; y su reino domina sobre todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Bendecid a Jehová, vosotros sus ángeles, poderosos en fortaleza, que ejecutáis sus mandamientos, obedeciendo a la voz de su palabra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Bendecid a Jehová, vosotros todos sus ejércitos, ministros suyos, que hacéis su voluntad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Bendecid a Jehová, vosotras todas sus obras, en todos los lugares de su señorío. Bendice, alma mía, a Jehová.",
      "header": "",
      "footer": ""
    }
  ]
}