{
  "book_name": "Salmos",
  "chapter": 109,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 109,
      "verse": 1,
      "text": "Oh Dios de mi alabanza, no calles;",
      "header": "**Al Músico principal: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque la boca del impío y la boca del engañador se han abierto contra mí: Han hablado de mí con lengua mentirosa,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "y con palabras de odio me rodearon; Y pelearon contra mí sin causa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "En pago de mi amor me han sido adversarios; mas yo oraba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y me han devuelto mal por bien, y odio por amor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pon sobre él al impío; y Satanás esté a su diestra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Cuando sea juzgado, salga culpable; y su oración sea para pecado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Sean pocos sus días; tome otro su oficio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Sean huérfanos sus hijos, y viuda su esposa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y anden sus hijos vagabundos, y mendiguen; y procuren *su pan* lejos de sus desolados hogares.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Tome el acreedor todo lo que tiene, y extraños saqueen su trabajo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "No tenga quien le haga misericordia; ni haya quien tenga compasión de sus huérfanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Su posteridad sea talada; sea borrado su nombre en la siguiente generación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Venga en memoria ante Jehová la maldad de sus padres, y el pecado de su madre no sea borrado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Estén siempre delante de Jehová, y Él corte de la tierra su memoria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Por cuanto no se acordó de hacer misericordia, y persiguió al hombre afligido y menesteroso y quebrantado de corazón, para matarlo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y amó la maldición, y le vino; y no quiso la bendición, y ésta se alejó de él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y se vistió de maldición como de su vestidura, y entró como agua en sus entrañas, y como aceite en sus huesos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Séale como vestidura con que se cubra, y en lugar de cinto con que se ciña siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "éste el pago de parte de Jehová para los que me calumnian, y para los que hablan mal contra mi alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y tú, Señor Jehová, haz conmigo por amor de tu nombre; líbrame, porque tu misericordia es buena.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Porque yo estoy afligido y necesitado; y mi corazón está herido dentro de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Me voy como la sombra cuando declina; soy sacudido como langosta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Mis rodillas están debilitadas a causa del ayuno, y mi carne desfallecida por falta de gordura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Yo he sido para ellos objeto de oprobio; me miraban, y meneaban su cabeza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Ayúdame, Jehová Dios mío; sálvame conforme a tu misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y entiendan que ésta *es* tu mano; que tú, Jehová, lo has hecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Maldigan ellos, pero bendice tú; levántense, mas sean avergonzados, y regocíjese tu siervo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Sean vestidos de ignominia los que me calumnian; y sean cubiertos de su confusión como con manto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Yo alabaré a Jehová en gran manera con mi boca, y en medio de muchos le alabaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Porque Él se pondrá a la diestra del pobre, para librar su alma de los que le juzgan.",
      "header": "",
      "footer": ""
    }
  ]
}