{
  "book_name": "Salmos",
  "chapter": 132,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 132,
      "verse": 1,
      "text": "Acuérdate, oh Jehová, de David, y de toda su aflicción;",
      "header": "**Cántico gradual**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "que juró él a Jehová, prometió al Fuerte de Jacob:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "No entraré en la morada de mi casa, ni subiré sobre el lecho de mi estrado;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "no daré sueño a mis ojos, ni a mis párpados adormecimiento,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "hasta que halle un lugar para Jehová, una morada para el Fuerte de Jacob.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "He aquí, en Efrata oímos de ella; la hallamos en los campos del bosque.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entraremos en sus tabernáculos; adoraremos ante el estrado de sus pies.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Levántate, oh Jehová, entra al lugar de tu reposo; tú y el arca de tu fortaleza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Tus sacerdotes se vistan de justicia, y tus santos se regocijen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Por amor de David tu siervo no vuelvas de tu ungido el rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "En verdad juró Jehová a David, no se retractará de ello: Del fruto de tus lomos pondré sobre tu trono.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Si tus hijos guardaren mi pacto, y mi testimonio que yo les enseñaré, sus hijos también se sentarán sobre tu trono para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque Jehová ha elegido a Sión; la deseó por habitación para sí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Éste es mi lugar de reposo para siempre: Aquí habitaré, porque la he deseado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Bendeciré en gran manera su provisión; a sus pobres saciaré de pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Asimismo vestiré de salvación a sus sacerdotes, y sus santos darán voces de júbilo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Allí haré reverdecer el cuerno de David; he preparado lámpara a mi ungido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "A sus enemigos vestiré de confusión; mas sobre él florecerá su corona.",
      "header": "",
      "footer": ""
    }
  ]
}