{
  "book_name": "Salmos",
  "chapter": 147,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 147,
      "verse": 1,
      "text": "Alabad a Jehová, porque es bueno cantar salmos a nuestro Dios; porque suave y hermosa es la alabanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Jehová edifica a Jerusalén; a los desterrados de Israel recogerá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Él sana a los quebrantados de corazón, y venda sus heridas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Él cuenta el número de las estrellas; a todas ellas llama por sus nombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Grande *es* el Señor nuestro, y de mucho poder; y su entendimiento *es* infinito.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Jehová exalta a los humildes; y humilla a los impíos hasta el polvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Cantad a Jehová con alabanza, cantad con arpa a nuestro Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Él es el que cubre los cielos de nubes, el que prepara la lluvia para la tierra, el que hace a los montes producir hierba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Él da a la bestia su mantenimiento, y a los hijos de los cuervos que claman.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No toma contentamiento en la fortaleza del caballo, ni se complace en las piernas *fuertes* del hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Se complace Jehová en los que le temen, y en los que esperan en su misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Alaba a Jehová, Jerusalén; alaba a tu Dios, Sión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque fortificó los cerrojos de tus puertas; bendijo a tus hijos dentro de ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Él pone en tus términos la paz; te sacia con lo mejor del trigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Él envía su palabra a la tierra; velozmente corre su palabra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Él da la nieve como lana, derrama la escarcha como ceniza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Él echa su hielo como pedazos; delante de su frío, ¿quién resistirá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Envía su palabra, y los derrite; Hace soplar su viento, y el agua fluye.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Él manifiesta sus palabras a Jacob, sus estatutos y sus juicios a Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "No ha hecho así con ninguna otra de las naciones; y *en cuanto a* sus juicios, no los conocieron. Aleluya.",
      "header": "",
      "footer": ""
    }
  ]
}