{
  "book_name": "Salmos",
  "chapter": 148,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 148,
      "verse": 1,
      "text": "Alabad a Jehová desde los cielos; alabadle en las alturas.",
      "header": "**Aleluya**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Alabadle, vosotros todos sus ángeles; alabadle, vosotros todos sus ejércitos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Alabadle, sol y luna; alabadle, vosotras todas, lucientes estrellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Alabadle, cielos de los cielos, y las aguas que están sobre los cielos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Alaben el nombre de Jehová; porque Él mandó, y fueron creados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y los estableció eternamente y para siempre; les puso ley que no será quebrantada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Alabad a Jehová, desde la tierra, los dragones y todos los abismos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "el fuego y el granizo, la nieve y el vapor, el viento de tempestad que ejecuta su palabra;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "los montes y todos los collados; el árbol de fruto y todos los cedros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "La bestia y todo animal, reptiles y volátiles;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "los reyes de la tierra y todos los pueblos; los príncipes y todos los jueces de la tierra;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "los jóvenes y también las doncellas; los ancianos y los niños.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Alaben el nombre de Jehová, porque sólo su nombre es sublime; su gloria es sobre tierra y cielos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Él ha exaltado el cuerno de su pueblo; alábenle todos sus santos, los hijos de Israel, el pueblo a Él cercano. Aleluya.",
      "header": "",
      "footer": ""
    }
  ]
}