{
  "book_name": "Salmos",
  "chapter": 21,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 21,
      "verse": 1,
      "text": "Se alegrará el rey en tu fortaleza, oh Jehová; y en tu salvación se gozará mucho.",
      "header": "**Al Músico principal: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "El deseo de su corazón le has concedido, y no le has negado la petición de sus labios. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pues le has salido al encuentro con bendiciones de bien; corona de oro fino has puesto sobre su cabeza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Vida te demandó, y le diste largura de días eternamente y para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Grande es su gloria en tu salvación; honra y majestad has puesto sobre él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque lo has bendecido para siempre; lo llenaste de alegría con tu rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por cuanto el rey confía en Jehová, y en la misericordia del Altísimo, no será conmovido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Alcanzará tu mano a todos tus enemigos; tu diestra alcanzará a los que te aborrecen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Los pondrás como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, y fuego los consumirá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Su fruto destruirás de la tierra, y su simiente de entre los hijos de los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque intentaron el mal contra ti; fraguaron maquinaciones, mas no prevalecerán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Pues tú los pondrás en fuga, cuando aprestares en tus cuerdas *las saetas* contra sus rostros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Engrandécete, oh Jehová, con tu poder: Cantaremos y alabaremos tu poderío.",
      "header": "",
      "footer": ""
    }
  ]
}