{
  "book_name": "Salmos",
  "chapter": 22,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 22,
      "verse": 1,
      "text": "Dios mío, Dios mío, ¿por qué me has desamparado? ¿*Por qué estás tan* lejos de mi salvación, *y de* las palabras de mi clamor?",
      "header": "**Al Músico principal, sobre Ajelet-sahar. Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Dios mío, clamo de día, y no me escuchas; y de noche, y no hay para mí sosiego.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pero tú eres santo, tú que habitas entre las alabanzas de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "En ti esperaron nuestros padres: Esperaron, y tú los libraste.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Clamaron a ti, y fueron librados; confiaron en ti, y no fueron avergonzados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mas yo soy gusano, y no hombre; oprobio de los hombres, y despreciado del pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Todos los que me ven, se burlan de mí; estiran los labios, menean la cabeza, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Confió en Jehová, líbrele Él; sálvele, puesto que en Él se complacía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Pero tú *eres* el que me sacó del vientre; Me hiciste estar confiado *desde que estaba* a los pechos de mi madre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Sobre ti fui echado desde la matriz; desde el vientre de mi madre, tú *eres* mi Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "No te alejes de mí, porque la angustia está cerca; porque no hay quien ayude.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Me han rodeado muchos toros; fuertes *toros* de Basán me han cercado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Abrieron sobre mí su boca, *como* león rapaz y rugiente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Estoy derramado como aguas, y todos mis huesos se descoyuntaron: Mi corazón es como cera, derretido en medio de mis entrañas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Se secó como un tiesto mi vigor, y mi lengua se pegó a mi paladar; y me has puesto en el polvo de la muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque perros me han rodeado, me ha cercado cuadrilla de malignos; horadaron mis manos y mis pies.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Contar puedo todos mis huesos; ellos me miran, y me observan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Repartieron entre sí mis vestiduras, y sobre mi ropa echaron suertes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Mas tú, oh Jehová, no te alejes; Fortaleza mía, apresúrate a socorrerme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Libra de la espada mi alma; del poder del perro mi vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Sálvame de la boca del león, porque tú me has escuchado de los cuernos de los unicornios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Anunciaré tu nombre a mis hermanos; en medio de la congregación te alabaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Los que teméis a Jehová, alabadle; glorificadle, simiente toda de Jacob; y temedle, vosotros, simiente toda de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque no menospreció ni abominó la aflicción del pobre, ni de él escondió su rostro; sino que cuando clamó a Él, le oyó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "De ti *será* mi alabanza en la gran congregación; mis votos pagaré delante de los que le temen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Comerán los pobres, y serán saciados: Alabarán a Jehová los que le buscan: Vivirá vuestro corazón para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Se acordarán, y se volverán a Jehová todos los términos de la tierra; y adorarán delante de ti todas las familias de las naciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Porque de Jehová *es* el reino; y Él señorea sobre las naciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Comerán y adorarán todos los poderosos de la tierra; se postrarán delante de Él todos los que descienden al polvo, si bien ninguno puede conservar la vida de su propia alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "La posteridad le servirá; Esto será contado de Jehová por una generación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Vendrán, y anunciarán su justicia a un pueblo que ha de nacer, le dirán que Él hizo *esto.*",
      "header": "",
      "footer": ""
    }
  ]
}