{
  "book_name": "Salmos",
  "chapter": 31,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 31,
      "verse": 1,
      "text": "En ti, oh Jehová, he confiado; no sea yo confundido jamás: Líbrame en tu justicia.",
      "header": "**Al Músico principal: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Inclina a mí tu oído, líbrame presto; sé tú mi Roca fuerte, mi fortaleza para salvarme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque tú *eres* mi Roca y mi castillo; y por amor a tu nombre me guiarás, y me encaminarás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Me sacarás de la red que han escondido para mí; porque tú *eres* mi fortaleza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "En tu mano encomiendo mi espíritu: Tú me has redimido, oh Jehová, Dios de verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Aborrecí a los que esperan en vanidades ilusorias; mas yo en Jehová he esperado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Me gozaré y alegraré en tu misericordia; porque has visto mi aflicción; has conocido mi alma en las angustias:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y no me encerraste en mano del enemigo; hiciste estar mis pies en lugar espacioso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Ten misericordia de mí, oh Jehová, que estoy en angustia; de pesar se han consumido mis ojos, mi alma, y mis entrañas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque mi vida se va gastando de dolor, y mis años de suspirar; se ha debilitado mi fuerza a causa de mi iniquidad, y mis huesos se han consumido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "De todos mis enemigos he sido oprobio, más de mis vecinos, y horror a mis conocidos; los que me veían fuera, huían de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "He sido olvidado de su corazón como un muerto; he venido a ser como un vaso quebrado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque he oído la calumnia de muchos; miedo por todas partes, cuando consultaban juntos contra mí, e ideaban quitarme la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Mas yo en ti confié, oh Jehová; yo dije: Tú eres mi Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "En tu mano están mis tiempos: Líbrame de la mano de mis enemigos, y de mis perseguidores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Haz resplandecer tu rostro sobre tu siervo: Sálvame por tu misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "No sea yo avergonzado, oh Jehová, ya que te he invocado; sean avergonzados los impíos, estén mudos en el sepulcro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Enmudezcan los labios mentirosos, que hablan contra el justo cosas duras, con soberbia y menosprecio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "¡Cuán grande *es* tu bondad, que has guardado para los que te temen, que has mostrado para los que en ti confían, delante de los hijos de los hombres!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Los esconderás en el secreto de tu rostro de las arrogancias del hombre; los pondrás en un tabernáculo a cubierto de contención de lenguas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Bendito Jehová, porque ha hecho maravillosa su misericordia para conmigo en ciudad fuerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y decía yo en mi premura: Cortado soy de delante de tus ojos; mas tú oíste la voz de mis súplicas, cuando a ti clamé.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Amad a Jehová todos vosotros sus santos: A los fieles guarda Jehová, y paga abundantemente al que obra con soberbia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Esforzaos todos vosotros los que esperáis en Jehová, y Él fortalecerá vuestro corazón.",
      "header": "",
      "footer": ""
    }
  ]
}