{
  "book_name": "Salmos",
  "chapter": 32,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 32,
      "verse": 1,
      "text": "Bienaventurado *aquel* cuya transgresión ha sido perdonada, y cubierto su pecado.",
      "header": "**¶ Salmo**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Bienaventurado el hombre a quien Jehová no imputa iniquidad, y en cuyo espíritu no hay engaño.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Mientras callé, se envejecieron mis huesos en mi gemir todo el día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque de día y de noche se agravó sobre mí tu mano; mi verdor se volvió en sequedades de estío. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mi pecado te declaré, y no encubrí mi iniquidad. Dije: Confesaré mis transgresiones a Jehová; y tú perdonaste la maldad de mi pecado. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por esto orará a ti todo santo en el tiempo de poder hallarte: Ciertamente en la inundación de muchas aguas no llegarán éstas a él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Tú eres mi refugio; me guardarás de angustia: Con cánticos de liberación me rodearás. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Te haré entender, y te enseñaré el camino en que debes andar: Sobre ti fijaré mis ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "No seáis como el caballo, o como el mulo, sin entendimiento: Cuya boca ha de ser sujetada con cabestro y con freno, para que no lleguen a ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Muchos dolores *habrá* para el impío; mas al que confía en Jehová, le rodeará misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Alegraos en Jehová, y gozaos, justos; dad voces de júbilo todos vosotros los rectos de corazón.",
      "header": "",
      "footer": ""
    }
  ]
}