{
  "book_name": "Salmos",
  "chapter": 33,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 33,
      "verse": 1,
      "text": "Alegraos, oh justos, en Jehová: A los rectos es hermosa la alabanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Alabad a Jehová con arpa, cantadle con salterio y decacordio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Cantadle cántico nuevo; hacedlo bien tañendo con júbilo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque recta es la palabra de Jehová, y todas sus obras con verdad *son hechas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Él ama justicia y juicio: De la misericordia de Jehová está llena la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por la palabra de Jehová fueron hechos los cielos, y todo el ejército de ellos por el aliento de su boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Él junta como en un montón las aguas del mar: Él pone en depósitos los abismos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Tema a Jehová toda la tierra: Témanle todos los habitantes del mundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque Él habló, y fue hecho; Él mandó, y se estableció.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Jehová hace nulo el consejo de las naciones, y frustra las maquinaciones de los pueblos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El consejo de Jehová permanece para siempre; los pensamientos de su corazón por todas las generaciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Bienaventurada la nación cuyo Dios *es* Jehová; el pueblo a quien Él escogió como heredad para sí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Desde los cielos miró Jehová; vio a todos los hijos de los hombres:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Desde el lugar de su morada miró sobre todos los moradores de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Él formó el corazón de todos ellos; Él considera todas sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "El rey no es salvo con la multitud del ejército: No escapa el valiente por la mucha fuerza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Vanidad *es* el caballo para salvarse; no librará por la grandeza de su fuerza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "He aquí, el ojo de Jehová sobre los que le temen, sobre los que esperan en su misericordia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Para librar sus almas de la muerte, y para darles vida en tiempos de hambre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Nuestra alma espera en Jehová; Nuestra ayuda y nuestro escudo *es* Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Por tanto, en Él se alegrará nuestro corazón, porque en su santo nombre hemos confiado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Sea tu misericordia, oh Jehová, sobre nosotros, según esperamos en ti.",
      "header": "",
      "footer": ""
    }
  ]
}