{
  "book_name": "Salmos",
  "chapter": 40,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 40,
      "verse": 1,
      "text": "Pacientemente esperé en Jehová, y Él se inclinó a mí, y oyó mi clamor.",
      "header": "**Al Músico principal: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y me sacó del pozo de la desesperación, del lodo cenagoso; puso mis pies sobre peña, y enderezó mis pasos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Puso luego en mi boca cántico nuevo, alabanza a nuestro Dios. Verán esto muchos, y temerán, y confiarán en Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Bienaventurado el hombre que pone en Jehová su confianza, y no mira a los soberbios, ni a los que se desvían a la mentira.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Has aumentado, oh Jehová Dios mío, tus maravillas; y tus pensamientos para con nosotros, no te los podremos contar; si yo anunciare y hablare de ellos, no pueden ser enumerados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Sacrificio y ofrenda no te agradan; has abierto mis oídos; holocausto y expiación no has demandado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entonces dije: He aquí, vengo; en el rollo del libro *está* escrito de mí:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "El hacer tu voluntad, Dios mío, me ha agradado; y tu ley está en medio de mi corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "He predicado justicia en grande congregación; he aquí no he refrenado mis labios, Jehová, tú lo sabes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No he encubierto tu justicia dentro de mi corazón: Tu fidelidad y tu salvación he proclamado: No he ocultado tu misericordia y tu verdad a la gran congregación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Tú, oh Jehová, no retengas de mí tus misericordias; tu misericordia y tu verdad me guarden siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque me han rodeado males sin número; me han alcanzado mis maldades, y no puedo levantar la vista; son más numerosas que los cabellos de mi cabeza, y mi corazón me falla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Quieras, oh Jehová, librarme; Jehová, apresúrate a socorrerme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Sean avergonzados y confundidos a una los que buscan mi vida para destruirla; vuelvan atrás y sean avergonzados los que mi mal desean.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Sean asolados en pago de su afrenta los que me dicen: ¡Ajá, ajá!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Gócense y alégrense en ti todos los que te buscan; y digan siempre los que aman tu salvación: Jehová sea engrandecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Aunque afligido yo y necesitado, Jehová pensará en mí. Mi ayuda y mi Libertador eres tú; Dios mío, no te tardes.",
      "header": "",
      "footer": ""
    }
  ]
}