{
  "book_name": "Salmos",
  "chapter": 41,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 41,
      "verse": 1,
      "text": "Bienaventurado el que piensa en el pobre; en el día malo lo librará Jehová.",
      "header": "**Al Músico principal: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Jehová lo guardará, y le dará vida; será bienaventurado en la tierra, y no lo entregarás a voluntad de sus enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Jehová lo sustentará sobre el lecho del dolor; ablandarás toda su cama en su enfermedad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Yo dije: Jehová, ten misericordia de mí; sana mi alma, porque contra ti he pecado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mis enemigos dicen mal de mí, preguntando: ¿Cuándo morirá, y perecerá su nombre?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y si vienen a verme, hablan mentira; su corazón acumula iniquidad para sí; y al salir fuera, la divulgan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Reunidos murmuran contra mí todos los que me aborrecen; contra mí piensan mal, *diciendo de mí:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Cosa pestilencial se ha apoderado de él; y el que cayó en cama, no volverá a levantarse.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Aun mi íntimo amigo, en quien yo confiaba, el que de mi pan comía, levantó contra mí *su* calcañar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Mas tú, Jehová, ten misericordia de mí, y hazme levantar, y les daré el pago.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "En esto conozco que te he agradado; en que mi enemigo no triunfa sobre mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "En cuanto a mí, en mi integridad me has sustentado, y me has hecho estar delante de ti para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Bendito sea Jehová, el Dios de Israel, desde la eternidad, y hasta la eternidad. Amén, y amén.",
      "header": "",
      "footer": ""
    }
  ]
}