{
  "book_name": "Salmos",
  "chapter": 44,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 44,
      "verse": 1,
      "text": "Oh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado la obra que hiciste en sus días, en los tiempos antiguos.",
      "header": "**Al Músico principal; para los hijos de Coré: Masquil**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Tú con tu mano echaste a las naciones, y los plantaste a ellos; afligiste a los pueblos, y los arrojaste.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque no se apoderaron de la tierra por su espada, ni su brazo los libró; sino tu diestra, y tu brazo, y la luz de tu rostro, porque te complaciste en ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Tú, oh Dios, eres mi Rey; manda salvación a Jacob.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Por medio de ti sacudiremos a nuestros enemigos; en tu nombre hollaremos a nuestros adversarios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque no confiaré en mi arco, ni mi espada me salvará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Pues tú nos has guardado de nuestros enemigos, y has avergonzado a los que nos aborrecían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "En Dios nos gloriaremos todo el tiempo, y para siempre alabaremos tu nombre. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Pero nos has desechado, y nos has hecho avergonzar; y no sales con nuestros ejércitos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Nos has hecho retroceder ante el enemigo, y los que nos aborrecían nos han saqueado para sí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Nos pusiste como a ovejas para comida, y nos esparciste entre las naciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Has vendido a tu pueblo de balde, y no acrecentaste *tu riqueza* con su precio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Nos pusiste por vergüenza a nuestros vecinos, por escarnio y por burla a los que nos rodean.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Nos pusiste por proverbio entre las naciones, por movimiento de cabeza en los pueblos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Cada día mi vergüenza está delante de mí, y me cubre la confusión de mi rostro,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "por la voz del que me injuria y vitupera, por razón del enemigo y del vengativo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Todo esto nos ha sobrevenido, pero no nos hemos olvidado de ti; y no hemos faltado a tu pacto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "No se ha vuelto atrás nuestro corazón, ni nuestros pasos se han apartado de tu camino;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "aunque nos quebrantaste en el lugar de los dragones y nos cubriste con sombra de muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Si nos hubiésemos olvidado del nombre de nuestro Dios, o extendido nuestras manos a dios ajeno,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¿No demandaría Dios esto? Porque Él conoce los secretos del corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Pero por causa de ti nos matan cada día; somos contados como ovejas para el matadero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Despierta; ¿por qué duermes, Señor? Despierta, no nos deseches para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "¿Por qué escondes tu rostro, y te olvidas de nuestra aflicción y de nuestra opresión?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque nuestra alma está agobiada hasta el polvo; nuestro vientre está pegado con la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Levántate para ayudarnos, y redímenos por tu misericordia.",
      "header": "",
      "footer": ""
    }
  ]
}