{
  "book_name": "Salmos",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 5,
      "verse": 1,
      "text": "Escucha, oh Jehová, mis palabras; considera mi meditación.",
      "header": "**Al Músico principal: sobre Nehilot: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Está atento a la voz de mi clamor, Rey mío y Dios mío, porque a ti oraré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Oh Jehová, de mañana oirás mi voz; de mañana presentaré *mi oración* delante de ti, y esperaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque tú no eres un Dios que se complace en la maldad; el malo no habitará junto a ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Los insensatos no estarán delante de tus ojos; aborreces a todos los que obran iniquidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Destruirás a los que hablan mentira; al hombre sanguinario y engañador abominará Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y yo por la multitud de tu misericordia entraré *en* tu casa; *y* adoraré hacia tu santo templo en tu temor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Guíame, Jehová, en tu justicia a causa de mis enemigos; endereza delante de mí tu camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque en su boca no hay rectitud; sus entrañas *son* perversidad; sepulcro abierto *es* su garganta; con su lengua lisonjean.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Destrúyelos, oh Dios; caigan por sus propios consejos; por la multitud de sus transgresiones échalos fuera, porque se rebelaron contra ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Pero alégrense todos los que en ti confían; para siempre den voces de júbilo, porque tú los defiendes: En ti se regocijen los que aman tu nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque tú, oh Jehová, bendecirás al justo; lo rodearás de benevolencia como *con* un escudo.",
      "header": "",
      "footer": ""
    }
  ]
}