{
  "book_name": "Salmos",
  "chapter": 51,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 51,
      "verse": 1,
      "text": "Ten piedad de mí, oh Dios, conforme a tu misericordia; conforme a la multitud de tus piedades borra mis rebeliones.",
      "header": "**Al Músico principal: Salmo de David, cuando después que entró a Betsabé, vino a él Natán el profeta**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Lávame más y más de mi maldad, y límpiame de mi pecado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque yo reconozco mis rebeliones; y mi pecado está siempre delante de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Contra ti, contra ti sólo he pecado, y he hecho lo malo delante de tus ojos: Para que seas reconocido justo en tu palabra, y tenido por puro en tu juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "He aquí, en maldad he sido formado, y en pecado me concibió mi madre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "He aquí, tú amas la verdad en lo íntimo; y en lo secreto me has hecho comprender sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Purifícame con hisopo, y seré limpio: Lávame, y seré más blanco que la nieve.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Hazme oír gozo y alegría; y se recrearán los huesos que has abatido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Esconde tu rostro de mis pecados, y borra todas mis maldades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Crea en mí, oh Dios, un corazón limpio; y renueva un espíritu recto dentro de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "No me eches de delante de ti; y no quites de mí tu Santo Espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Vuélveme el gozo de tu salvación; y el espíritu libre me sustente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "enseñaré a los prevaricadores tus caminos; y los pecadores se convertirán a ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Líbrame de homicidios, oh Dios, Dios de mi salvación; cantará mi lengua tu justicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Señor, abre mis labios; y publicará mi boca tu alabanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque no quieres tú sacrificio, que yo lo daría; no quieres holocausto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Los sacrificios de Dios son el espíritu quebrantado; al corazón contrito y humillado no despreciarás tú, oh Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Haz bien con tu benevolencia a Sión: Edifica los muros de Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Entonces te agradarán los sacrificios de justicia, el holocausto u ofrenda del todo quemada: Entonces ofrecerán becerros sobre tu altar.",
      "header": "",
      "footer": ""
    }
  ]
}