{
  "book_name": "Salmos",
  "chapter": 65,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 65,
      "verse": 1,
      "text": "A ti es plácida la alabanza en Sión, oh Dios; y a ti se pagarán los votos.",
      "header": "**Al Músico principal: Salmo: Cántico de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Tú oyes la oración; a ti vendrá toda carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Iniquidades prevalecen contra mí; mas tú perdonarás nuestras transgresiones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Bienaventurado el que tú escogieres, e hicieres acercarse *a ti, para que* habite en tus atrios. Seremos saciados del bien de tu casa, de tu santo templo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Con tremendas cosas, en justicia, nos responderás tú, oh Dios de nuestra salvación, esperanza de todos los términos de la tierra, y de los más remotos confines del mar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Tú, el que afirma los montes con su poder, ceñido de valentía:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "El que calma el estruendo de los mares, el estruendo de sus ondas, y el alboroto de las naciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Por tanto, los moradores de los fines de la tierra temen de tus maravillas. Tú haces que se alegren las salidas de la mañana y de la tarde.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Visitas la tierra, y la riegas: En gran manera la enriqueces con el río de Dios, *que está* lleno de aguas; preparas el grano de ellos, cuando así la dispones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Haces que se empapen sus surcos, haces descender sus canales; la ablandas con lluvias, bendices sus renuevos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Tú coronas el año con tu bondad; y tus nubes destilan grosura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Destilan *sobre* los pastizales del desierto; y los collados se ciñen de alegría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Los prados se visten de rebaños, y los valles se cubren de grano; dan voces de júbilo, y aun cantan.",
      "header": "",
      "footer": ""
    }
  ]
}