{
  "book_name": "Salmos",
  "chapter": 66,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 66,
      "verse": 1,
      "text": "Aclamad a Dios con alegría, toda la tierra:",
      "header": "**Al Músico principal: Cántico: Salmo**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Cantad la gloria de su nombre; haced gloriosa su alabanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Decid a Dios: ¡Cuán asombrosas *son* tus obras! Por la grandeza de tu poder se someterán a ti tus enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Toda la tierra te adorará, y cantará a ti; cantarán a tu nombre. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Venid, y ved las obras de Dios, temible en *sus* hechos para con los hijos de los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Volvió el mar en *tierra* seca; por el río pasaron a pie; allí en Él nos alegramos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Él señorea con su poder para siempre; sus ojos atalayan sobre las naciones; los rebeldes no serán exaltados. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Bendecid, pueblos, a nuestro Dios, y haced oír la voz de su alabanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Él es quien preserva nuestra alma en vida, y no permite que nuestros pies resbalen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque tú nos probaste, oh Dios: nos refinaste como se refina la plata.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Nos metiste en la red; pusiste aflicción en nuestros lomos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Hombres hiciste cabalgar sobre nuestra cabeza; pasamos por el fuego y por el agua, pero nos sacaste a *un lugar de* abundancia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entraré en tu casa con holocaustos; te pagaré mis votos",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "que pronunciaron mis labios y habló mi boca, cuando angustiado estaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Te ofreceré holocaustos de animales engordados, con perfume de carneros: Sacrificaré bueyes y machos cabríos. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Venid, oíd todos los que teméis a Dios, y contaré lo que Él ha hecho a mi alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "A Él clamé con mi boca, y exaltado fue con mi lengua.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Si en mi corazón hubiese yo mirado a la iniquidad, el Señor no me habría escuchado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Mas ciertamente me oyó Dios; atendió a la voz de mi súplica.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Bendito *sea* Dios, que no echó de sí mi oración, ni de mí su misericordia.",
      "header": "",
      "footer": ""
    }
  ]
}