{
  "book_name": "Salmos",
  "chapter": 72,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 72,
      "verse": 1,
      "text": "Oh Dios, da tus juicios al rey, y tu justicia al hijo del rey.",
      "header": "**Para Salomón**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Él juzgará a tu pueblo con justicia, y a tus afligidos con juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Los montes llevarán paz al pueblo, y los collados justicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Juzgará a los afligidos del pueblo, salvará los hijos del menesteroso, y quebrantará al violento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Te temerán mientras duren el sol y la luna, de generación en generación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Descenderá como la lluvia sobre la hierba cortada; como el rocío que destila sobre la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "En sus días florecerá la justicia, y abundancia de paz hasta que no haya luna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y dominará de mar a mar, y desde el río hasta los confines de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Los que habitan el desierto se postrarán delante de él; y sus enemigos lamerán la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Los reyes de Tarsis y de las islas traerán presentes; los reyes de Seba y de Sabá ofrecerán dones,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "y todos los reyes se postrarán delante de él; todas las naciones le servirán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque él librará al menesteroso que clamare, y al afligido que no tuviere quien le socorra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Tendrá misericordia del pobre y del menesteroso, y salvará las almas de los pobres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "De engaño y de violencia redimirá sus almas; y la sangre de ellos será preciosa en sus ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y vivirá, y se le dará del oro de Seba; y se orará por él continuamente; todo el día se le bendecirá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Será echado un puño de grano en tierra, en las cumbres de los montes; su fruto hará ruido como el Líbano, y los de la ciudad florecerán como la hierba de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Su nombre será para siempre, perpetuado será su nombre mientras dure el sol; y benditas serán en él todas las naciones; lo llamarán bienaventurado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Bendito Jehová Dios, el Dios de Israel, sólo Él hace maravillas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y bendito *sea* su nombre glorioso para siempre; y toda la tierra sea llena de su gloria. Amén y amén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Terminan las oraciones de David, hijo de Isaí.",
      "header": "",
      "footer": ""
    }
  ]
}