{
  "book_name": "Salmos",
  "chapter": 77,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 77,
      "verse": 1,
      "text": "Con mi voz clamé a Dios, a Dios clamé, y Él me escuchó.",
      "header": "**Al Músico principal: para Jedutún: Salmo de Asaf**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Al Señor busqué en el día de mi angustia; mi mal corría de noche y no cesaba; mi alma rehusó el consuelo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Me acordaba de Dios, y me turbaba; me quejaba, y desmayaba mi espíritu. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Detenías los párpados de mis ojos: Estaba yo quebrantado, y no hablaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Consideraba los días desde el principio, los años de los siglos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Me acordaba de mis canciones de noche; meditaba con mi corazón, y mi espíritu inquiría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¿Desechará el Señor para siempre, y no volverá más a sernos propicio?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿Ha cesado para siempre su misericordia? ¿Se ha acabado perpetuamente su promesa?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y dije: Enfermedad mía es ésta; *traeré, pues, a la memoria* los años de la diestra del Altísimo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Me acordaré de las obras de Jehová; sí, haré yo memoria de tus maravillas antiguas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y meditaré en todas tus obras, y hablaré de tus hechos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Oh Dios, en santidad es tu camino: ¿Qué Dios *es* grande como *nuestro* Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Tú eres el Dios que hace maravillas; hiciste notorio en los pueblos tu poder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Con tu brazo redimiste a tu pueblo, a los hijos de Jacob y de José. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Te vieron las aguas, oh Dios; te vieron las aguas, y temieron; y temblaron los abismos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Las nubes echaron inundaciones de aguas; tronaron los cielos, y discurrieron tus rayos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Anduvo en derredor el sonido de tus truenos; los relámpagos alumbraron el mundo; se estremeció y tembló la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "En el mar fue tu camino, y tus sendas en las muchas aguas; y tus pisadas no fueron conocidas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Condujiste a tu pueblo como ovejas, por mano de Moisés y de Aarón.",
      "header": "",
      "footer": ""
    }
  ]
}