{
  "book_name": "Salmos",
  "chapter": 79,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 79,
      "verse": 1,
      "text": "Oh Dios, vinieron los gentiles a tu heredad; el templo de tu santidad han contaminado; pusieron a Jerusalén en montones.",
      "header": "**Salmo de Asaf**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Dieron los cuerpos de tus siervos por comida a las aves de los cielos; la carne de tus santos a las bestias de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Derramaron su sangre como agua en los alrededores de Jerusalén; y no *hubo quien* los enterrase.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Somos afrentados de nuestros vecinos, escarnecidos y burlados de los que están en nuestros alrededores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Hasta cuándo, oh Jehová? ¿Estarás airado para siempre? ¿Arderá como fuego tu celo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Derrama tu ira sobre las gentes que no te conocen, y sobre los reinos que no invocan tu nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque han consumido a Jacob, y su morada han asolado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "No recuerdes contra nosotros las iniquidades antiguas: Anticípennos presto tus misericordias, porque estamos muy abatidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Ayúdanos, oh Dios, salvación nuestra, por la gloria de tu nombre; y líbranos, y aplácate sobre nuestros pecados por amor de tu nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque dirán las gentes: ¿Dónde está su Dios? Sea notoria en las gentes, delante de nuestros ojos, la venganza de la sangre de tus siervos que fue derramada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Entre ante tu presencia el gemido de los presos; conforme a la grandeza de tu brazo preserva a los sentenciados a muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y da a nuestros vecinos en su seno siete tantos de su infamia, con que te han deshonrado, oh Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y nosotros, pueblo tuyo, y ovejas de tu prado, te alabaremos para siempre: De generación en generación cantaremos tus alabanzas.",
      "header": "",
      "footer": ""
    }
  ]
}