{
  "book_name": "Salmos",
  "chapter": 85,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 85,
      "verse": 1,
      "text": "Fuiste propicio a tu tierra, oh Jehová; volviste la cautividad de Jacob.",
      "header": "**Al Músico principal: Salmo para los hijos de Coré**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Perdonaste la iniquidad de tu pueblo; cubriste todos sus pecados. (Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Dejaste todo tu enojo; te volviste de la ira de tu furor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Restáuranos, oh Dios, salvación nuestra, y haz cesar tu ira de sobre nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Estarás enojado contra nosotros para siempre? ¿Extenderás tu ira de generación en generación?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "¿No volverás a darnos vida, para que tu pueblo se regocije en ti?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Muéstranos, oh Jehová, tu misericordia, y danos tu salvación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Escucharé lo que hable Jehová Dios; porque hablará paz a su pueblo y a sus santos, para que no se vuelvan a la locura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Ciertamente cercana *está* su salvación a los que le temen; para que habite la gloria en nuestra tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "La misericordia y la verdad se encontraron; la justicia y la paz se besaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "La verdad brotará de la tierra; y la justicia mirará desde los cielos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Jehová dará también el bien; y nuestra tierra dará su fruto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "La justicia irá delante de Él, y nos pondrá en el camino de sus pasos.",
      "header": "",
      "footer": ""
    }
  ]
}