{
  "book_name": "Salmos",
  "chapter": 9,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 9,
      "verse": 1,
      "text": "Te alabaré, oh Jehová, con todo mi corazón; contaré todas tus maravillas.",
      "header": "**Al Músico principal: sobre Mutlaben: Salmo de David**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Me alegraré y me regocijaré en ti; cantaré a tu nombre, oh Altísimo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "mis enemigos volvieron atrás; caerán y perecerán delante de ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque has sostenido mi juicio y mi causa; te sentaste en el trono juzgando *con* justicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Reprendiste naciones, destruiste al malo, raíste el nombre de ellos eternamente y para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Oh enemigo, acabados son para siempre los asolamientos, y las ciudades que derribaste; su memoria pereció con ellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Mas Jehová permanecerá para siempre; ha dispuesto su trono para juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y Él juzgará al mundo con justicia; y juzgará a los pueblos con rectitud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Jehová será refugio al oprimido, refugio en los tiempos de angustia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "En ti confiarán los que conocen tu nombre; por cuanto tú, oh Jehová, no desamparaste a los que te buscaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Cantad a Jehová, que habita en Sión; proclamad entre los pueblos sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Cuando demandó la sangre, se acordó de ellos; no se olvidó del clamor de los pobres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Ten misericordia de mí, oh Jehová; mira mi aflicción que padezco de los que me aborrecen, tú que me levantas de las puertas de la muerte;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Para que cuente yo todas tus alabanzas en las puertas de la hija de Sión, y me goce en tu salvación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Se hundieron las naciones en la fosa que hicieron; en la red que escondieron fue atrapado su pie.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Jehová es conocido por el juicio que hizo; en la obra de sus propias manos fue enlazado el malo. (Higaion. Selah)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Los malos serán trasladados al infierno, *y* todas las naciones que se olvidan de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque no para siempre será olvidado el pobre; ni la esperanza de los pobres perecerá perpetuamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Levántate, oh Jehová; no se fortalezca el hombre; sean juzgadas las gentes delante de ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Pon, oh Jehová, temor en ellos; conozcan las naciones que no son sino hombres. (Selah)",
      "header": "",
      "footer": ""
    }
  ]
}