{
  "book_name": "Salmos",
  "chapter": 90,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 90,
      "verse": 1,
      "text": "Señor, tú nos has sido refugio de generación en generación.",
      "header": "**Oración de Moisés varón de Dios**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Antes que naciesen los montes y formases la tierra y el mundo; Desde la eternidad y hasta la eternidad, tú eres Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Vuelves al hombre hasta ser quebrantado, y dices: Convertíos, hijos de los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque mil años delante de tus ojos, *son* como el día de ayer, que pasó, y *como* una de las vigilias de la noche.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Los haces pasar como avenida de aguas; son *como* un sueño; como la hierba que crece en la mañana.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "En la mañana florece y crece; a la tarde es cortada, y se seca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque con tu furor somos consumidos, y con tu ira somos turbados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Pusiste nuestras maldades delante de ti, nuestros *pecados* secretos a la luz de tu rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque todos nuestros días declinan a causa de tu ira; acabamos nuestros años como un pensamiento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Los días de nuestra edad son setenta años; y en los más robustos son ochenta años, con todo, su fortaleza es molestia y trabajo; porque es cortado presto, y volamos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "¿Quién conoce el poder de tu ira, y tu indignación según que debes ser temido?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Enséñanos de tal modo a contar nuestros días, que traigamos al corazón sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Vuélvete, oh Jehová: ¿hasta cuándo? Y aplácate para con tus siervos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "De mañana sácianos de tu misericordia; y cantaremos y nos alegraremos todos nuestros días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Alégranos conforme a los días que nos afligiste, y los años que vimos el mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Aparezca en tus siervos tu obra, y tu gloria sobre sus hijos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Sea la hermosura de Jehová nuestro Dios sobre nosotros; y confirma sobre nosotros la obra de nuestras manos, sí, la obra de nuestras manos confirma.",
      "header": "",
      "footer": ""
    }
  ]
}