{
  "book_name": "Salmos",
  "chapter": 92,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 92,
      "verse": 1,
      "text": "Bueno es alabar a Jehová, y cantar salmos a tu nombre, oh Altísimo;",
      "header": "**Salmo: Canción para el día del sábado**",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "anunciar por la mañana tu misericordia, y tu fidelidad en las noches,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "en el decacordio y en el salterio, en tono suave con el arpa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Por cuanto me has alegrado, oh Jehová, con tus obras; en las obras de tus manos me gozo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¡Cuán grandes son tus obras, oh Jehová! Muy profundos son tus pensamientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "El hombre necio no sabe, y el insensato no entiende esto:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Que brotan los impíos como la hierba, y florecen todos los obradores de iniquidad, para ser destruidos para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Mas tú, Jehová, para siempre *eres* Altísimo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque he aquí tus enemigos, oh Jehová, porque he aquí, perecerán tus enemigos; serán disipados todos los obradores de iniquidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Pero tú exaltarás mi cuerno como el del unicornio; seré ungido con aceite fresco.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y mis ojos mirarán *mi deseo* sobre mis enemigos; oirán mis oídos de los que se levantaron contra mí, de los malignos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "El justo florecerá como la palmera; crecerá como cedro en el Líbano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Los que están plantados en la casa de Jehová, en los atrios de nuestro Dios florecerán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Aun en la vejez fructificarán; estarán vigorosos y verdes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "para anunciar que Jehová es recto: *Él es* mi Roca, y en Él no hay injusticia.",
      "header": "",
      "footer": ""
    }
  ]
}