{
  "book_name": "Salmos",
  "chapter": 94,
  "verses": [
    {
      "book_name": "Salmos",
      "chapter": 94,
      "verse": 1,
      "text": "Jehová, Dios de las venganzas, Dios de las venganzas, manifiéstate.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Levántate, oh Juez de la tierra; da el pago a los soberbios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "¿Hasta cuándo los impíos, hasta cuándo, oh Jehová, se gozarán los impíos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿Hasta cuándo pronunciarán, hablarán cosas duras, y se vanagloriarán todos los obradores de iniquidad?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "A tu pueblo, oh Jehová, quebrantan, y a tu heredad afligen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "A la viuda y al extranjero matan, y a los huérfanos quitan la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y dicen: No mirará Jehová, ni hará caso el Dios de Jacob.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Entended, necios del pueblo; y vosotros fatuos, ¿cuándo seréis sabios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El que plantó el oído, ¿no oirá? El que formó el ojo, ¿no verá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "El que castiga a las gentes, ¿no reprenderá? El que enseña la ciencia al hombre, ¿*no sabrá?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Jehová conoce los pensamientos de los hombres, que *son* vanidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Bienaventurado el hombre a quien tú, oh Jehová, corriges, y en tu ley lo instruyes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "para darle reposo de los días de aflicción, en tanto que para el impío se cava el hoyo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque Jehová no abandonará a su pueblo, ni desamparará su heredad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "sino que el juicio volverá a la justicia, y en pos de ella irán todos los rectos de corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los obradores de iniquidad?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Si no ayudara Jehová, pronto moraría mi alma en el silencio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Cuando yo decía: Mi pie resbala; tu misericordia, oh Jehová, me sustentaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "En la multitud de mis pensamientos dentro de mí, tus consolaciones alegraban mi alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "¿Se juntará contigo el trono de iniquidades, que forma agravio por ley?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Se juntan contra la vida del justo, y condenan la sangre inocente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Mas Jehová me ha sido por refugio; y mi Dios es la Roca de mi confianza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y Él hará volver sobre ellos su iniquidad, y los destruirá en su propia maldad; los talará Jehová nuestro Dios.",
      "header": "",
      "footer": ""
    }
  ]
}