{
  "book_name": "Jueces",
  "chapter": 12,
  "verses": [
    {
      "book_name": "Jueces",
      "chapter": 12,
      "verse": 1,
      "text": "Y reuniéndose los varones de Efraín, pasaron hacia el norte, y dijeron a Jefté: ¿Por qué fuiste a hacer guerra contra los hijos de Amón, y no nos llamaste para que fuéramos contigo? Nosotros quemaremos a fuego tu casa contigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y Jefté les respondió: Yo tuve, y mi pueblo, una gran contienda con los hijos de Amón, y os llamé, y no me defendisteis de sus manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Viendo, pues, que no *me* defendíais, puse mi vida en la palma de mi mano, y pasé contra los hijos de Amón, y Jehová los entregó en mi mano. ¿Por qué, pues, habéis subido hoy contra mí para pelear conmigo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y juntando Jefté a todos los varones de Galaad, peleó contra Efraín; y los de Galaad hirieron a Efraín, porque habían dicho: Vosotros *sois* fugitivos de Efraín, vosotros sois galaaditas en medio de Efraín *y* en medio de Manasés.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y los galaaditas tomaron los vados del Jordán a Efraín; y era que, cuando alguno de los de Efraín que había huido, decía, ¿pasaré? Los de Galaad le preguntaban: ¿*Eres* tú efrateo? Si él respondía: No;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "entonces le decían: Ahora, pues, di Shibolet. Y él decía Sibolet; porque no podía pronunciarlo correctamente. Entonces le echaban mano, y le degollaban junto a los vados del Jordán. Y murieron entonces de los de Efraín cuarenta y dos mil.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y Jefté juzgó a Israel seis años: luego murió Jefté galaadita, y fue sepultado en *una de* las ciudades de Galaad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Después de él juzgó a Israel Ibzan de Belén;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El cual tuvo treinta hijos y treinta hijas, *las cuales* casó fuera, y tomó de fuera treinta hijas para sus hijos; y juzgó a Israel siete años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y murió Ibzan, y fue sepultado en Belén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Después de él juzgó a Israel Elón, zabulonita, el cual juzgó a Israel diez años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y murió Elón, zabulonita, y fue sepultado en Ajalón en la tierra de Zabulón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Después de él juzgó a Israel Abdón hijo de Hilel, piratonita.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Éste tuvo cuarenta hijos y treinta nietos que cabalgaban sobre setenta asnos; y juzgó a Israel ocho años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y murió Abdón hijo de Hilel, piratonita, y fue sepultado en Piratón, en la tierra de Efraín, en el monte de Amalec.",
      "header": "",
      "footer": ""
    }
  ]
}