{
  "book_name": "1 Timothy",
  "chapter": 4,
  "verses": [
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 1,
      "text": "Now the Spirit speaketh expresly, that in the latter times some shall depart from the faith, giuing heed to seducing spirits, and doctrines of deuils:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 2,
      "text": "Speaking lies in hypocrisie, hauing their conscience seared with a hote iron,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 3,
      "text": "Forbidding to marry, and commanding to absteine from meates, which God hath created to bee receiued with thankesgiuing of them which beleeue, and know the trueth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 4,
      "text": "For euery creature of God is good, and nothing to be refused, if it be receiued with thankesgiuing:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 5,
      "text": "For it is sanctified by the word of God, and prayer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 6,
      "text": "If thou put the brethren in remembrance of these things, thou shalt be a good minister of Iesus Christ, nourished vp in the wordes of faith, and of good doctrine, whereunto thou hast attained.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 7,
      "text": "But refuse prophane and olde wiues fables, and exercise thy selfe rather vnto godlinesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 8,
      "text": "For bodily exercise profiteth litle, but godlinesse is profitable vnto all things, hauing promise of the life that now is, and of that which is to come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 9,
      "text": "This is a faithful saying, and worthy of all acceptation:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 10,
      "text": "For therfore we both labour, and suffer reproch, because we trust in the liuing God, who is the Sauiour of all men, specially of those that beleeue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 11,
      "text": "These things command & teach.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 12,
      "text": "Let no man despise thy youth, but be thou an example of the beleeuers, in word, in conuersation, in charitie, in spirit, in faith, in puritie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 13,
      "text": "Till I come, giue attendance to reading, to exhortation, to doctrine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 14,
      "text": "Neglect not the gift that is in thee, which was giuen thee by prophesie, with the laying on of the hands of the Presbyterie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 15,
      "text": "Meditate vpon these things, giue thy selfe wholly to them, that thy profiting may appeare to all.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 4,
      "verse": 16,
      "text": "Take heed vnto thy selfe, and vnto the doctrine: continue in them: for in doing this, thou shalt both saue thy selfe, and them that heare thee.",
      "header": "",
      "footer": ""
    }
  ]
}