{
  "book_name": "1 Timothy",
  "chapter": 6,
  "verses": [
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 1,
      "text": "Let as many seruants as are vnder the yoke, count their owne masters worthy of all honour, that the Name of God, and his doctrine be not blasphemed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 2,
      "text": "And they that haue beleeuing masters, let them not despise them because they are brethren: but rather doe them seruice, because they are faithfull and beloued, partakers of the benefite: These things teach and exhort.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 3,
      "text": "If any man teach otherwise, and consent not to wholesome words, euen the wordes of our Lord Iesus Christ, and to the doctrine which is according to godlinesse:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 4,
      "text": "Hee is proud, knowing nothing, but doting about questions, and strifes of wordes, whereof commeth enuie, strife, railings, euill surmisings,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 5,
      "text": "Peruerse disputings of men of corrupt mindes, and destitute of the trueth, supposing that gaine is godlinesse: From such withdraw thy selfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 6,
      "text": "But godlinesse with contentment is great gaine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 7,
      "text": "For we brought nothing into this world, and it is certaine we can cary nothing out.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 8,
      "text": "And hauing food and raiment let vs be therewith content.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 9,
      "text": "But they that will be rich, fall into temptation and a snare, and into many foolish & hurtfull lusts, which drowne men in destruction and perdition.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 10,
      "text": "For the loue of money is the root of all euill, which while some coueted after, they haue erred from the faith, and pierced themselues through with many sorrowes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 11,
      "text": "But thou, O man of God, flie these things; and follow after righteousnesse, godlinesse, faith, loue, patience, meekenesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 12,
      "text": "Fight the good fight of faith, lay hold on eternall life, whereunto thou art also called, and hast professed a good profession before many witnesses.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 13,
      "text": "I giue thee charge in the sight of God, who quickneth all things, and before Christ Iesus, who before Pontius Pilate witnessed a good Confession,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 14,
      "text": "That thou keepe this commandement without spot, vnrebukeable, vntill the appearing of our Lord Iesus Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 15,
      "text": "Which in his times he shall shew, who is the blessed, and onely Potentate, the King of kings, and Lord of lords:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 16,
      "text": "Who onely hath immortalitie, dwelling in the light, which no man can approch vnto, whom no man hath seene, nor can see: to whom be honour and power euerlasting. Amen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 17,
      "text": "Charge them that are rich in this world, that they bee not high minded, nor trust in vncertaine riches, but in the liuing God, who giueth vs richly all things to enioy,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 18,
      "text": "That they doe good, that they be rich in good works, ready to distribute, willing to communicate,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 19,
      "text": "Laying vp in store for themselues a good foundation against the time to come, that they may lay holde on eternall life.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 20,
      "text": "O Timothie, keepe that which is committed to thy trust, auoyding prophane and vaine bablings, and oppositions of science, fasly so called:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Timothy",
      "chapter": 6,
      "verse": 21,
      "text": "Which some professing, haue erred concerning the faith. Grace be with thee. Amen. The first to Timothie was written from Laodicea, which is the chiefest citie of Phrygia Pacaciana.",
      "header": "",
      "footer": ""
    }
  ]
}