{
  "book_name": "Éxodo",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Éxodo",
      "chapter": 1,
      "verse": 1,
      "text": "Éstos son los nombres de los hijos de Israel, que entraron en Egipto con Jacob; cada uno entró con su familia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Rubén, Simeón, Leví y Judá;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Isacar, Zabulón y Benjamín;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Dan y Neftalí, Gad y Aser.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y todas las almas de los que salieron de los lomos de Jacob, fueron setenta. Y José estaba en Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y murió José, y todos sus hermanos, y toda aquella generación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y los hijos de Israel fructificaron, y crecieron y se multiplicaron, y fueron aumentados y fortalecidos en extremo; y la tierra se llenó de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Entretanto, se levantó un nuevo rey sobre Egipto, que no conocía a José,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "y dijo a su pueblo: He aquí, el pueblo de los hijos de Israel es más grande y más fuerte que nosotros:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Ahora, pues, seamos sabios para con él, no sea que se multiplique, y acontezca que viniendo guerra, él también se una con nuestros enemigos, y pelee contra nosotros, y se vaya de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Entonces pusieron sobre ellos comisarios de tributos para que los oprimieran con sus cargas; y edificaron para Faraón las ciudades de abastecimiento, Pitón y Ramesés.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían; así que ellos estaban fastidiados de los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y los egipcios hicieron servir a los hijos de Israel con dureza;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "y amargaron su vida con dura servidumbre, en hacer barro y ladrillo, y en toda labor del campo, y en todo su servicio, al cual los obligaban con rigor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y habló el rey de Egipto a las parteras de las hebreas, una de las cuales se llamaba Sifra, y otra Fúa, y les dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Cuando asistáis a las hebreas en sus partos, y las mirareis sobre sus asientos, si fuere hijo, matadlo; y si fuere hija, entonces viva.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, sino que preservaban la vida a los niños.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y el rey de Egipto hizo llamar a las parteras y les dijo: ¿Por qué habéis hecho esto, que habéis preservado la vida a los niños?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y las parteras respondieron a Faraón: Porque las mujeres hebreas no son como las egipcias; porque son robustas, y dan a luz antes que la partera venga a ellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y Dios hizo bien a las parteras: y el pueblo se multiplicó, y se fortaleció en gran manera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y sucedió que por haber las parteras temido a Dios, Él les hizo casas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Entonces Faraón mandó a todo su pueblo, diciendo: Echad en el río a todo hijo que naciere, y a toda hija preservad la vida.",
      "header": "",
      "footer": ""
    }
  ]
}