{
  "book_name": "Éxodo",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Éxodo",
      "chapter": 2,
      "verse": 1,
      "text": "Un varón de la familia de Leví fue, y tomó por esposa a una hija de Leví:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "La cual concibió, y dio a luz un hijo: y viéndole que era hermoso, le tuvo escondido tres meses.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pero no pudiendo ocultarle más tiempo, tomó una arquilla de juncos, y la calafateó con asfalto y betún, y colocó en ella al niño, y lo puso en un carrizal a la orilla del río:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y una hermana suya se paró a lo lejos, para ver lo que le acontecería.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y la hija de Faraón descendió a lavarse al río, y paseándose sus doncellas por la ribera del río, vio ella la arquilla en el carrizal, y envió una criada suya a que la tomase.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y cuando la abrió, vio al niño; y he aquí que el niño lloraba. Y teniendo compasión de él, dijo: De los niños de los hebreos es éste.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entonces su hermana dijo a la hija de Faraón: ¿Iré a llamarte a una nodriza de las hebreas, para que te críe este niño?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y la hija de Faraón respondió: Ve. Entonces fue la doncella, y llamó a la madre del niño;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "a la cual dijo la hija de Faraón: Lleva este niño, y críamelo, y yo te lo pagaré. Y la mujer tomó al niño, y lo crió.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y cuando creció el niño, ella lo trajo a la hija de Faraón, la cual lo prohijó, y le puso por nombre Moisés, diciendo: Porque de las aguas lo saqué.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y en aquellos días aconteció que, crecido ya Moisés, salió a sus hermanos, y vio sus cargas: y vio a un egipcio que hería a uno de los hebreos, sus hermanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y miró a todas partes, y viendo que no parecía nadie, mató al egipcio, y lo escondió en la arena.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y salió al día siguiente, y viendo a dos hebreos que reñían, dijo al que hacía la injuria: ¿Por qué hieres a tu prójimo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y él respondió: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros? ¿Piensas matarme como mataste al egipcio? Entonces Moisés tuvo miedo, y dijo: Ciertamente esta cosa es descubierta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y cuando Faraón escuchó esto, procuró matar a Moisés; pero Moisés huyó de delante de Faraón, y habitó en la tierra de Madián; y se sentó junto a un pozo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Tenía el sacerdote de Madián siete hijas, las cuales vinieron a sacar agua, para llenar las pilas y dar de beber a las ovejas de su padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas los pastores vinieron, y las echaron: Entonces Moisés se levantó y las defendió, y abrevó sus ovejas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y volviendo ellas a Reuel su padre, les dijo él: ¿Por qué habéis venido hoy tan pronto?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y ellas respondieron: Un varón egipcio nos defendió de mano de los pastores, y también nos sacó el agua, y abrevó las ovejas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y dijo a sus hijas: ¿Y dónde está? ¿Por qué habéis dejado ese hombre? llamadle para que coma pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y Moisés acordó en morar con aquel varón; y él dio a Moisés a su hija Séfora.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y ella le dio a luz un hijo, y él le puso por nombre Gersón, porque dijo: Peregrino soy en tierra ajena.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y aconteció que después de muchos días murió el rey de Egipto, y los hijos de Israel gemían a causa de la servidumbre, y clamaron; y subió a Dios el clamor de ellos con motivo de su servidumbre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y oyó Dios el gemido de ellos, y se acordó de su pacto con Abraham, Isaac y Jacob.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y miró Dios a los hijos de Israel, y los reconoció Dios.",
      "header": "",
      "footer": ""
    }
  ]
}