{
  "book_name": "1 Kings",
  "chapter": 14,
  "verses": [
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 1,
      "text": "At that time Abiiah the sonne of Ieroboam fell sicke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 2,
      "text": "And Ieroboam said to his wife, Arise, I pray thee, and disguise thy selfe, that thou be not knowen to be the wife of Ieroboam: and get thee to Shiloh: Behold, there is Ahiiah the Prophet, which told mee that I should be king ouer this people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 3,
      "text": "And take with thee ten loaues, and cracknels, and a cruse of honie, and goe to him: he shall tell thee what shall become of the childe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 4,
      "text": "And Ieroboams wife did so, and arose, and went to Shiloh, and came to the house of Ahiiah: but Ahiiah could not see, for his eyes were set by reason of his age.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 5,
      "text": "¶ And the Lord said vnto Ahiiah, Behold, the wife of Ieroboam commeth to aske a thing of thee for her sonne, for hee is sicke: thus and thus shalt thou say vnto her: for it shall be when shee commeth in, that shee shall faine her selfe to be another woman.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 6,
      "text": "And it was so, when Ahiiah heard the sound of her feet, as she came in at the doore, that hee said, Come in, thou wife of Ieroboam, why fainest thou thy selfe to be another? for I am sent to thee with heauie tidings.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 7,
      "text": "Goe, tell Ieroboam, Thus saith the Lord God of Israel, Forasmuch as I exalted thee from among the people, and made thee prince ouer my people Israel,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 8,
      "text": "And rent the kingdome away from the house of Dauid, and gaue it thee: and yet thou hast not beene as my seruant Dauid, who kept my Commandements, and who followed mee with all his heart, to doe that onely which was right in mine eyes,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 9,
      "text": "But hast done euill aboue all that were before thee: for thou hast gone and made thee other gods, and molten images, to prouoke me to anger, and hast cast me behinde thy backe:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 10,
      "text": "Therefore behold, I will bring euill vpon the house of Ieroboam, and will cut off from Ieroboam, him that pisseth against the wall, and him that is shut vp and left in Israel, and will take away the remnant of the house of Ieroboam, as a man taketh away dung, till it be all gone.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 11,
      "text": "Him that dieth of Ieroboam in the citie, shall the dogs eate: and him that dieth in the field, shall the foules of the aire eate: for the Lord hath spoken it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 12,
      "text": "Arise thou therefore, get thee to thine owne house: and when thy feete enter into the citie, the child shall die.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 13,
      "text": "And all Israel shall mourne for him, and bury him: for he onely of Ieroboam shal come to the graue, because in him there is found some good thing toward the Lord God of Israel, in the house of Ieroboam.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 14,
      "text": "Moreouer, the Lord shall raise him vp a king ouer Israel, who shal cut off the house of Ieroboam that day: but what? euen now.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 15,
      "text": "For the Lord shall smite Israel, as a reede is shaken in the water, and hee shall root vp Israel out of this good land, which hee gaue to their fathers, and shall scatter them beyond the Riuer, because they haue made their groues, prouoking the Lord to anger.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 16,
      "text": "And hee shall giue Israel vp, because of the sinnes of Ieroboam, who did sinne, & who made Israel to sinne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 17,
      "text": "¶ And Ieroboams wife arose, and departed, and came to Tirzah: and when shee came to the threshold of the doore, the child died.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 18,
      "text": "And they buried him, and all Israel mourned for him, according to the word of the Lord, which hee spake by the hand of his seruant Ahiiah the Prophet.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 19,
      "text": "And the rest of the actes of Ieroboam, how hee warred, and how hee reigned, behold, they are written in the booke of the Chronicles of the kings of Israel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 20,
      "text": "And the dayes which Ieroboam reigned, were two and twentie yeeres: and he slept with his fathers, and Nadab his sonne reigned in his stead.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 21,
      "text": "¶ And Rehoboam the sonne of Solomon reigned in Iudah: Rehoboam was fourtie and one yeeres olde when he began to reigne, and hee reigned seuenteene yeeres in Ierusalem, the citie which the Lord did chuse out of all the tribes of Israel, to put his Name there: and his mothers name was Naamah an Ammonitesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 22,
      "text": "And Iudah did euill in the sight of the Lord, and they prouoked him to iealousie with their sinnes which they had committed, aboue all that their fathers had done.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 23,
      "text": "For they also built them high places, and images, and groues on euery high hill, and vnder euery greene tree.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 24,
      "text": "And there were also Sodomites in the land, and they did according to all the abominations of the nations which the Lord cast out before the children of Israel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 25,
      "text": "¶ And it came to passe in the fift yeere of king Rehoboam, that Shishak king of Egypt came vp against Ierusalem:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 26,
      "text": "And he tooke away the treasures of the house of the Lord, and the treasures of the kings house, hee euen tooke away all: and he tooke away all the shields of gold which Solomon had made.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 27,
      "text": "And king Rehoboam made in their stead brasen shields, and committed them vnto the hands of the chiefe of the guard, which kept the doore of the kings house.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 28,
      "text": "And it was so, when the king went into the house of the Lord, that the guard bare them, and brought them backe into the guard-chamber.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 29,
      "text": "¶ Nowe the rest of the actes of Rehoboam, and all that hee did, are they not written in the booke of the Chronicles of the kings of Iudah?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 30,
      "text": "And there was warre betweene Rehoboam and Ieroboam all their dayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Kings",
      "chapter": 14,
      "verse": 31,
      "text": "And Rehoboam slept with his fathers, and was buried with his fathers in the city of Dauid: and his mothers name was Naamah an Ammonitesse. And Abijam his sonne reigned in his stead.",
      "header": "",
      "footer": ""
    }
  ]
}