{
  "book_name": "2 Corintios",
  "chapter": 10,
  "verses": [
    {
      "book_name": "2 Corintios",
      "chapter": 10,
      "verse": 1,
      "text": "Y yo, Pablo mismo, os ruego por la mansedumbre y bondad de Cristo; yo que estando presente soy humilde entre vosotros, mas ausente soy osado para con vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "ruego, pues, que cuando estuviere presente, no tenga que ser atrevido con la confianza con que pienso ser osado contra algunos, que nos tienen como si anduviésemos según la carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pues aunque andamos en la carne, no militamos según la carne;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "porque las armas de nuestra milicia no *son* carnales, sino poderosas en Dios para la destrucción de fortalezas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y trayendo cautivo todo pensamiento a la obediencia de Cristo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y estando prestos para castigar toda desobediencia, cuando vuestra obediencia fuere perfecta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¿Miráis las cosas según la apariencia? Si alguno está confiado en sí mismo que es de Cristo, esto también piense por sí mismo, que como él es de Cristo, así también nosotros *somos* de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque aunque me gloríe algo más de nuestra autoridad, la cual el Señor nos dio para edificación y no para vuestra destrucción, no me avergonzaré;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "para que no parezca como que os quiero amedrentar por cartas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque a la verdad, dicen: *Sus* cartas son gravosas y fuertes; mas *su* presencia corporal *es* débil, y *su* palabra *es* menospreciable.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Esto piense el tal, que como somos en la palabra por carta estando ausentes, tales *seremos* también de hecho estando presentes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque no osamos contarnos, o compararnos con algunos que se alaban a sí mismos; mas ellos, midiéndose a sí mismos por sí mismos, y comparándose consigo mismos, no son sabios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mas nosotros, no nos gloriaremos desmedidamente, sino conforme a la medida de la regla que Dios nos dio por medida, para llegar aun hasta vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque no nos extendemos más *de nuestra medida,* como si no alcanzásemos hasta vosotros; porque también hasta vosotros hemos llegado con el evangelio de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "No gloriándonos desmedidamente en trabajos ajenos; mas teniendo esperanza de que cuando vuestra fe crezca, seremos mucho más engrandecidos entre vosotros, conforme a nuestra regla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Para predicar el evangelio en *las regiones* más allá de vosotros, sin entrar en el campo de otro para gloriarnos en lo que ya estaba preparado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas el que se gloría, gloríese en el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque no el que se alaba a sí mismo, es aprobado; sino el que el Señor alaba.",
      "header": "",
      "footer": ""
    }
  ]
}