{
  "book_name": "2 Corintios",
  "chapter": 5,
  "verses": [
    {
      "book_name": "2 Corintios",
      "chapter": 5,
      "verse": 1,
      "text": "Porque sabemos que si nuestra casa terrenal, *este* tabernáculo, se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna, en el cielo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y por esto también gemimos, deseando ser revestidos de aquella nuestra habitación celestial;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "y si así estamos vestidos, no seremos hallados desnudos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque nosotros que estamos en *este* tabernáculo gemimos con angustia; porque no quisiéramos ser desnudados, sino revestidos, para que lo mortal sea absorbido por la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mas el que nos hizo para esto mismo *es* Dios, el cual también nos ha dado las arras del Espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por tanto *vivimos* confiados siempre, sabiendo que entre tanto que estamos en el cuerpo, ausentes estamos del Señor",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "(porque por fe andamos, no por vista):",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Estamos confiados, y más quisiéramos estar ausentes del cuerpo, y presentes con el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por tanto procuramos también, o presentes, o ausentes, serle agradables.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque es menester que todos nosotros comparezcamos ante el tribunal de Cristo, para que cada uno reciba según lo que haya hecho mientras estaba en el cuerpo, *ya sea* bueno o *sea* malo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Conociendo, pues, el temor del Señor, persuadimos a los hombres, mas a Dios somos manifiestos; y espero que también en vuestras conciencias seamos manifiestos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Pues no nos recomendamos otra vez a vosotros, sino os damos ocasión de gloriaros por nosotros, para que tengáis qué *responder* a los que se glorían en la apariencia y no en el corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque si estamos locos, *es* para Dios; y si somos cuerdos, *es* para vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque el amor de Cristo nos constriñe, pensando esto: Que si uno murió por todos, luego todos murieron;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y por todos murió, para que los que viven, ya no vivan para sí, sino para Aquél que murió y resucitó por ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "De manera que nosotros de aquí en adelante a nadie conocemos según la carne; y aun si a Cristo conocimos según la carne, ahora ya no le conocemos *así.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "De modo que si alguno *está* en Cristo, nueva criatura *es;* las cosas viejas pasaron; he aquí todas son hechas nuevas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y todo esto *proviene* de Dios, quien nos reconcilió consigo mismo por Jesucristo; y nos dio el ministerio de la reconciliación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "De manera que Dios estaba en Cristo reconciliando consigo al mundo, no imputándole sus pecados, y nos encomendó a nosotros la palabra de la reconciliación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Así que, somos embajadores de Cristo, como si Dios rogase por medio de nosotros; *os* rogamos en nombre de Cristo: Reconciliaos con Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Al que no conoció pecado, lo hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en Él.",
      "header": "",
      "footer": ""
    }
  ]
}