{
  "book_name": "2 Corintios",
  "chapter": 8,
  "verses": [
    {
      "book_name": "2 Corintios",
      "chapter": 8,
      "verse": 1,
      "text": "Asimismo, hermanos, os hacemos saber la gracia de Dios que ha sido dada a las iglesias de Macedonia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque de su voluntad *han dado* conforme a *sus* fuerzas, yo testifico, y aun más allá de *sus* fuerzas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "pidiéndonos con muchos ruegos que aceptásemos la ofrenda y la comunicación del servicio para los santos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y *esto hicieron,* no como lo esperábamos, sino que primero se dieron a sí mismos al Señor, y a nosotros por la voluntad de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "De manera que exhortamos a Tito, que como comenzó, así también acabe esta gracia entre vosotros también.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por tanto, como en todo abundáis, *en* fe, y *en* palabra, y *en* ciencia, y *en* toda solicitud, y *en* vuestro amor para con nosotros, *mirad* que también abundéis en esta gracia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "No hablo como quien manda, sino por causa de la diligencia de otros, y para probar la sinceridad de vuestro amor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque ya sabéis la gracia de nuestro Señor Jesucristo, que por amor de vosotros, siendo rico se hizo pobre; para que vosotros con su pobreza fueseis enriquecidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y en esto doy *mi* consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, sino también a quererlo, desde el año pasado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Ahora, pues, llevad también a cabo el hecho, para que como *estuvisteis* prestos a querer, así también *lo estéis* en cumplir conforme a lo que tenéis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque si primero hay la disposición, *será* acepta según lo que uno tiene, no según lo que no tiene.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Pero no digo esto para que haya abundancia para otros, y para vosotros escasez;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "sino para que con igualdad, ahora en este tiempo, vuestra abundancia *supla* lo que a ellos falta, para que también la abundancia de ellos *supla* lo que a vosotros falta, de modo que haya igualdad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "como está escrito: El que *recogió* mucho, no tuvo más; y el que poco, no tuvo menos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas gracias *sean* dadas a Dios, que puso en el corazón de Tito la misma solicitud por vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Pues a la verdad aceptó la exhortación; y estando también muy solícito, de su voluntad partió para ir a vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "y no sólo esto, sino también fue escogido por las iglesias para viajar con nosotros con esta gracia, que es administrada por nosotros para gloria del Señor mismo, y *para demostrar* vuestra buena disposición;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "evitando que nadie nos difame en esta abundancia que administramos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "procurando hacer lo honesto, no sólo delante del Señor, sino también delante de los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y enviamos con ellos a nuestro hermano, la diligencia del cual hemos comprobado muchas veces en muchas cosas, y ahora mucho más diligente por la mucha confianza que *tengo* en vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Si *alguno preguntare* acerca de Tito, *él es* mi compañero y colaborador para con vosotros; o *acerca* de nuestros hermanos; ellos *son* mensajeros de las iglesias, *y* la gloria de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Mostrad, pues, para con ellos y ante las iglesias la prueba de vuestro amor, y de nuestro gloriarnos acerca de vosotros.",
      "header": "",
      "footer": ""
    }
  ]
}