{
  "book_name": "Leviticus",
  "chapter": 11,
  "verses": [
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 1,
      "text": "And the Lord spake vnto Moses, and to Aaron, saying vnto them,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 2,
      "text": "Speake vnto the children of Israel, saying, These are the beasts which ye shal eat among all the beasts that are on the earth:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 3,
      "text": "Whatsoever parteth the hoofe, and is clouen footed, & cheweth cud among the beasts, that shall ye eate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 4,
      "text": "Neuerthelesse, these shall ye not eate, of them that chewe the cud, or of them that diuide the hoofe: as the camel, because hee cheweth the cud, but diuideth not the hoofe, he is vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 5,
      "text": "And the conie, because he cheweth the cud, but diuideth not the hoofe, he is vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 6,
      "text": "And the hare, because he cheweth the cud, but diuideth not the hoofe, he is vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 7,
      "text": "And the swine, though he diuide the hoofe, and be clouen footed, yet hee cheweth not the cud: he is vncleane to you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 8,
      "text": "Of their flesh shall ye not eat, and their carcase shall ye not touch: they are vncleane to you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 9,
      "text": "¶ These shal ye eat, of all that are in the waters: whatsoeuer hath finnes and scales in the waters, in the seas, and in the riuers, them shall ye eate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 10,
      "text": "And all that haue not finnes nor scales in the seas, and in the riuers, of all that moue in the waters, and of any liuing thing which is in the waters, they shalbe an abomination vnto you:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 11,
      "text": "They shalbe euen an abomination vnto you: ye shall not eat of their flesh, but you shall haue their carcases in abomination.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 12,
      "text": "Whatsoeuer hath no finnes nor scales in the waters, that shalbe an abomination vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 13,
      "text": "¶ And these are they which ye shall haue in abomination among the foules, they shall not be eaten, they are an abomination: The Eagle, and the Ossifrage, and the Ospray,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 14,
      "text": "And the Uulture, and the Kite, after his kinde:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 15,
      "text": "Euery Rauen after his kinde:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 16,
      "text": "And the Owle, and the nighthauke, & the Cuckow, and the Hawke after his kinde,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 17,
      "text": "And the little Owle, and the Cormorant, and the great Owle,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 18,
      "text": "And the Swanne, and the Pellicane, and the Gier-eagle,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 19,
      "text": "And the Storke, the Heron after her kinde, and the Lapwing, and the Batte.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 20,
      "text": "All foules that creepe, going vpon all foure, shalbe an abomination vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 21,
      "text": "Yet these may ye eat, of euery flying creeping thing that goeth vpon all foure, which haue legges aboue their feet, to leape withall vpon the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 22,
      "text": "Euen these of them ye may eate: the Locust, after his kinde, and the Bald-locust after his kinde, and the Beetle after his kinde, and the Grassehopper after his kinde.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 23,
      "text": "But al other flying creeping things which haue foure feet, shall be an abomination vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 24,
      "text": "And for these ye shalbe vncleane: whosoeuer toucheth the carkasse of them, shall be vncleane vntill the euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 25,
      "text": "And whosoeuer beareth ought of the carkasse of them, shall wash his clothes, & be vncleane vntill the euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 26,
      "text": "The carkasses of euery beast which diuideth the hoofe, and is not clouen footed, nor cheweth the cud, are vncleane vnto you: euery one that toucheth them, shalbe vncleane.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 27,
      "text": "And whatsoeuer goeth vpon his pawes, among all maner of beasts, that goe on all foure, those are vncleane vnto you: who so toucheth their carkasse, shall be vncleane vntill the Euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 28,
      "text": "And he that beareth the carkasse of them, shall wash his clothes, and be vncleane vntill the Euen: they are vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 29,
      "text": "¶ These also shalbe vncleane vnto you, among the creeping things that creepe vpon the earth: the Weasell, and the Mouse, and the Tortois, after his kinde,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 30,
      "text": "And the Ferret, and the Cameleon, and the Lyzard, and the Snaile, and the Molle.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 31,
      "text": "These are vncleane to you among all that creepe: whosoeuer doth touch them when they bee dead, shall be vncleane vntill the Euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 32,
      "text": "And vpon whatsoeuer any of them, when they are dead, doeth fall, it shalbe vncleane, whether it be any vessel of wood, or raiment, or skinne, or sacke, whatsoeuer vessell it be, wherein any worke is done, it must be put into water, and it shall be vncleane vntill the Euen; so it shalbe cleansed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 33,
      "text": "And euery earthen vessel, whereinto any of them falleth, whatsoeuer is in it shall bee vncleane; and yee shall breake it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 34,
      "text": "Of all meat which may be eaten, that on which such water commeth, shall be vncleane: And all drinke that may be drunkein euery such vessell, shalbe vncleane.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 35,
      "text": "And euery thing, whereupon any part of their carkasse falleth, shall be vncleane, whether it be ouen, or ranges for pots, they shalbe broken downe: for they are vncleane, and shall be vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 36,
      "text": "Neuerthelesse, a fountaine or pit, wherein there is plenty of water, shalbe cleane: but that which toucheth their carkasse shalbe vncleane.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 37,
      "text": "And if any part of their carkasse fall vpon any sowing seed which is to be sowen, it shalbe cleane:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 38,
      "text": "But if any water be put vpon the seed, and any part of their carkasse fall thereon, it shalbe vncleane vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 39,
      "text": "And if any beast of which ye may eat, die, he that toucheth the carkasse thereof, shall be vncleane vntill the Euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 40,
      "text": "And hee that eateth of the carkasse of it, shall wash his clothes, and be vncleane vntil the Euen: he also that beareth the carkasse of it, shal wash his clothes, and bee vncleane vntill the Euen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 41,
      "text": "And euery creeping thing that creepeth vpon the earth, shalbe an abomination: it shall not be eaten.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 42,
      "text": "Whatsoeuer goeth vpon the bellie, and whatsoeuer goeth vpon all foure, or whatsoeuer hath more feet among all creeping things that creepe vpon the earth, them ye shall not eate, for they are an abomination.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 43,
      "text": "Yee shall not make your selues abominable with any creeping thing that creepeth, neither shall ye make your selues vncleane with them, that ye should be defiled thereby.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 44,
      "text": "For I am the Lord your God: yee shall therefore sanctifie your selues, and ye shall be holy, for I am holy: neither shall ye defile your selues with any maner of creeping thing that creepeth vpon the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 45,
      "text": "For I am the Lord that bringeth you vp out of the land of Egypt to be your God: ye shal therefore be holy, for I am holy.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 46,
      "text": "This is the law of the beasts, and of the foule, and of euery liuing creature that moueth in the waters, and of euerie creature that creepeth vpon the earth:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Leviticus",
      "chapter": 11,
      "verse": 47,
      "text": "To make a difference betweene the vncleane and the cleane, & betweene the beast that may be eaten, and the beast that may not be eaten.",
      "header": "",
      "footer": ""
    }
  ]
}