{
  "book_name": "Gálatas",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Gálatas",
      "chapter": 6,
      "verse": 1,
      "text": "Hermanos, si alguno fuere tomado en alguna falta, vosotros que sois espirituales, restaurad al tal en espíritu de mansedumbre, considerándote a ti mismo, no sea que tú también seas tentado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Sobrellevad los unos las cargas de los otros, y cumplid así la ley de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque si alguno piensa de sí que es algo, no siendo nada, a sí mismo se engaña.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Así que, cada uno examine su propia obra, y entonces tendrá de qué gloriarse, sólo en sí mismo, y no en otro,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "porque cada uno llevará su propia carga.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "El que es enseñado en la palabra, comunique en todos sus bienes al que lo instruye.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "No os engañéis; Dios no *puede* ser burlado; pues todo lo que el hombre sembrare, eso también segará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "No nos cansemos, pues, de hacer el bien, porque a su tiempo segaremos si no desmayamos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Así que, según tengamos oportunidad, hagamos bien a todos; y mayormente a los de la familia de la fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mirad cuán grandes letras os he escrito con mi propia mano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Todos los que quieren agradar en la carne, éstos os constriñen a que os circuncidéis; solamente para no sufrir persecución por la cruz de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque ni aun los mismos que se circuncidan guardan la ley, sino que quieren que vosotros seáis circuncidados, para gloriarse en vuestra carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Mas lejos esté de mí gloriarme, salvo en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado a mí, y yo al mundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Porque en Cristo Jesús ni la circuncisión vale nada, ni la incircuncisión, sino una nueva criatura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y a todos los que anduvieren conforme a esta regla, paz y misericordia *sea* sobre ellos, y sobre el Israel de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "De aquí en adelante nadie me cause molestias; porque yo llevo en mi cuerpo las marcas del Señor Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Hermanos, la gracia de nuestro Señor Jesucristo *sea* con vuestro espíritu. Amén.",
      "header": "",
      "footer": ""
    }
  ]
}