{
  "book_name": "1 Chronicles",
  "chapter": 26,
  "verses": [
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 1,
      "text": "Concerning the diuisions of the porters: of the Korhites was Meshelemiah the sonne of Kore, of the sonnes of Asaph.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 2,
      "text": "And the sonnes of Meshelemiah were Zechariah the first borne, Iediael the second, Zebadiah the third, Iathniel the fourth,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 3,
      "text": "Elam the fifth, Iehohanan the sixth, Elioenai the seuenth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 4,
      "text": "Moreouer the sonnes of Obed-Edom were Shemaiah the first borne, Iehozabad the second, Ioah the thirde, and Sacar the fourth, and Nethaneel the fifth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 5,
      "text": "Ammiel the sixth, Issachar the seuenth, Peulthai the eighth: for God blessed him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 6,
      "text": "Also vnto Shemaiah his sonne were sonnes borne, that ruled throughout the house of their father: for they were mighty men of valour.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 7,
      "text": "The sonnes of Shemaiah: Othni, and Rephael, and Obed, Elzabad, whose brethren were strong men; Elihu, and Semachiah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 8,
      "text": "All these of the sonnes of Obed-Edom: they and their sonnes and their brethren, able men for strength for the seruice, were threescore and two of Obed-Edom.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 9,
      "text": "And Meshelemiah had sonnes and brethren, strong men, eighteene.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 10,
      "text": "Also Hosah of the children of Merari, had sonnes: Simri the chiefe, (for though he was not the first borne, yet his father made him the chiefe)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 11,
      "text": "Hilkiah the second, Tebaliah the thirde, Zechariah the fourth: all the sonnes and brethren of Hosah, were thirteene.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 12,
      "text": "Among these were the diuisions of the porters, euen among the chiefe men, hauing wards one against another, to minister in the house of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 13,
      "text": "¶ And they cast lots as well the small as the great, according to the house of their fathers for euery gate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 14,
      "text": "And the lot Eastward fel to Shelemiah; then for Zechariah his sonne (a wise counseller:) they cast lots, and his lot came out Northward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 15,
      "text": "To Obed-Edom Southward, and to his sonnes, the house of Asuppim.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 16,
      "text": "To Shuppim and Hosa, the lot came foorth Westward with the gate Shallecheth, by the causey of the going vp, ward against ward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 17,
      "text": "Eastward were sixe Leuites, Northward foure a day, Southward foure a day, and toward Asuppim two and two.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 18,
      "text": "And Parbar Westward, foure at the causey, and two at Parbar.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 19,
      "text": "These are the diuisions of the porters among the sonnes of Kore, and among the sonnes of Merari.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 20,
      "text": "¶ And of the Leuites, Ahiiah was ouer the treasures of the house of God, and ouer the treasures of the dedicate things.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 21,
      "text": "As concerning the sonnes of Laadan: the sonnes of the Gershonite Laadan, hiefe fathers; euen of Laadan the Gershonite, were Iehieli.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 22,
      "text": "The sonnes of Iehieli, Zetham and Ioel his brother, which were ouer the treasures of the house of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 23,
      "text": "Of the Amramites, and the Izharites, the Hebronites, and the Uzzielites:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 24,
      "text": "And Shebuel the sonne of Gershom, the sonne of Moses, was ruler of the treasures.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 25,
      "text": "And his brethren by Eliezer: Rehabiah his sonne, and Ieshaiah his sonne, and Ioram his sonne, and Zichri his sonne, & Shelomith his sonne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 26,
      "text": "Which Shelomith and his brethren, were ouer all the treasures of the dedicate things, which Dauid the king and the chiefe fathers, the captaines ouer thousands and hundreds, and the captaines of the hoste had dedicated.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 27,
      "text": "Out of the spoyles wonne in battels, did they dedicate to maintaine the house of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 28,
      "text": "And all that Samuel the Seer, and Saul the sonne of Kish, and Abner the sonne of Ner, and Ioab the sonne of Zeruiah had dedicated, and whosoeuer had dedicated any thing, it was vnder the hand of Shelomith and of his brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 29,
      "text": "¶ Of the Izharites, Chenaniah and his sonnes, were for the outward busines ouer Israel, for officers and Iudges.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 30,
      "text": "And of the Hebronits, Hashabiah and his brethren, men of valour, a thousand and seuen hundred, were officers among them of Israel on this side Iorden westward, in all busines of the Lord, and in the seruice of the king.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 31,
      "text": "Among the Hebronites was Ieriiah the chiefe, euen among the Hebronits, according to the generations of his fathers: in the fourtieth yeere of the reigne of Dauid, they were sought for, and there were found among them mightie men of valour, at Iazer of Gilead.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Chronicles",
      "chapter": 26,
      "verse": 32,
      "text": "And his brethren, men of valour, were two thousand and seuen hundred chiefe fathers, whom King Dauid made rulers ouer the Reubenites, the Gadites, & the halfe tribe of Manasseh, for euery matter perteining to God, and affaires of the king.",
      "header": "",
      "footer": ""
    }
  ]
}