{
  "book_name": "2 Timothy",
  "chapter": 3,
  "verses": [
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 1,
      "text": "This know also, that in the last dayes perillous times shall come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 2,
      "text": "For men shall bee louers of their owne selues, couetous, boasters, proude, blasphemers, disobedient to parents, vnthankfull, vnholy,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 3,
      "text": "Without naturall affection, trucebreakers, false accusers, incontinent, fierce, despisers of those that are good,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 4,
      "text": "Traitours, heady, high minded, louers of pleasures more then louers of God,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 5,
      "text": "Hauing a forme of godlinesse, but denying the power thereof: from such turne away.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 6,
      "text": "For of this sort are they which creep into houses, and leade captiue silly women laden with sinnes, led away with diuers lusts,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 7,
      "text": "Euer learning, and neuer able to come to the knowledge of the trueth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 8,
      "text": "Now as Iannes and Iambres withstood Moses, so do these also resist the trueth: men of corrupt mindes, reprobate concerning the faith.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 9,
      "text": "But they shal proceede no further: for their folly shall be manifest vnto all men, as theirs also was.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 10,
      "text": "But thou hast fully knowen my doctrine, maner of life, purpose, faith, long suffering, charitie, patience,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 11,
      "text": "Persecutions, afflictions which came vnto me at Antioch, at Iconium, at Lystra, what persecutions I indured: but out of them all the Lord deliuered me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 12,
      "text": "Yea, and all that will liue godly in Christ Iesus, shall suffer persecution.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 13,
      "text": "But euill men and seducers shall waxe worse and worse, deceiuing, and being deceiued.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 14,
      "text": "But continue thou in the things which thou hast learned, and hast been assured of, knowing of whome thou hast learned them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 15,
      "text": "And that from a childe thou hast knowen the holy Scriptures, which are able to make thee wise vnto saluation through faith which is in Christ Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 16,
      "text": "All Scripture is giuen by inspiration of God, & is profitable for doctrine, for reproofe, for correction, for instrution in righteousnesse,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 3,
      "verse": 17,
      "text": "That the man of God may be perfect, throughly furnished vnto all good workes.",
      "header": "",
      "footer": ""
    }
  ]
}