{
  "book_name": "2 Timothy",
  "chapter": 4,
  "verses": [
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 1,
      "text": "I charge thee therefore before God, and the Lord Iesus Christ, who shall iudge the quicke and the dead at his appearing, and his kingdome:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 2,
      "text": "Preach the word, be instant in season, out of season, reprooue, rebuke, exhort with all long suffering & doctrine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 3,
      "text": "For the time wil come when they will not endure sound doctrine, but after their owne lusts shall they heape to themselues teachers, hauing itching eares:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 4,
      "text": "And they shall turne away their eares from the trueth, and shall be turned vnto fables.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 5,
      "text": "But watch thou in all things, indure afflictions, doe the worke of an Euangelist, make full proofe of thy ministery.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 6,
      "text": "For I am now readie to bee offered, and the time of my departure is at hand.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 7,
      "text": "I haue fought a good fight, I haue finished my course, I haue kept the faith.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 8,
      "text": "Hencefoorth there is layde vp for me a crowne of righteousnesse, which the Lord the righteous iudge shall giue me at that day: and not to me only, but vnto them also that loue his appearing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 9,
      "text": "Doe thy diligence to come shortly vnto me:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 10,
      "text": "For Demas hath forsaken me, hauing loued this present world, and is departed vnto Thessalonica: Crescens to Galatia, Titus vnto Dalmatia.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 11,
      "text": "Onely Luke is with me. Take Marke and bring him with thee: for he is profitable to me for the ministerie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 12,
      "text": "And Tychicus haue I sent to Ephesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 13,
      "text": "The cloke that I left at Troas with Carpus, when thou commest, bring with thee, but especially the parchments.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 14,
      "text": "Alexander the Coppersmith did mee much euill, the Lord reward him according to his works.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 15,
      "text": "Of whom bee thou ware also, for he hath greatly withstood our words.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 16,
      "text": "At my first answere no man stood with mee, but all men forsooke mee: I pray God that it may not bee laid to their charge.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 17,
      "text": "Notwithstanding the Lord stood with me, and strengthened me, that by me the preaching might be fully knowen, and that all the Gentiles might heare: and I was deliuered out of the mouth of the Lyon.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 18,
      "text": "And the Lord shall deliuer mee from euery euill worke, and will preserue me vnto his heauenly kingdome; to whom bee glory for euer, and euer. Amen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 19,
      "text": "Salute Prisca and Aquila, and the houshold of Onesiphorus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 20,
      "text": "Erastus abode at Corinth: but Trophimus haue I left at Miletum sicke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 21,
      "text": "Doe thy diligence to come before winter. Eubulus greeteth thee, and Pudens, and Linus, and Claudia, and all the brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "2 Timothy",
      "chapter": 4,
      "verse": 22,
      "text": "The Lord Iesus Christ bee with thy spirit. Grace be with you. Amen. *The second Epistle vnto Timotheus, ordeined the first Bishop of the Church of the Ephesians, was written from Rome, when Paul was brought before Nero the second time.*",
      "header": "",
      "footer": ""
    }
  ]
}