{
  "book_name": "1 Tesalonicenses",
  "chapter": 1,
  "verses": [
    {
      "book_name": "1 Tesalonicenses",
      "chapter": 1,
      "verse": 1,
      "text": "Pablo, y Silvano, y Timoteo, a la iglesia de los tesalonicenses que es en Dios Padre y en el Señor Jesucristo: Gracia y paz *sean* a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Damos siempre gracias a Dios por todos vosotros, haciendo mención de vosotros en nuestras oraciones;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "recordando sin cesar vuestra obra de fe, y trabajo de amor y paciencia en la esperanza en nuestro Señor Jesucristo, delante del Dios y Padre nuestro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Sabiendo, hermanos amados de Dios, vuestra elección;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "porque nuestro evangelio llegó a vosotros no sólo en palabra, sino también en poder, y en el Espíritu Santo, y en plena certidumbre; como bien sabéis qué clase de hombres fuimos entre vosotros por amor a vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y vosotros vinisteis a ser seguidores de nosotros y del Señor, recibiendo la palabra en medio de mucha tribulación, con gozo del Espíritu Santo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "de tal manera que habéis sido ejemplo a todos los que han creído en Macedonia y Acaya.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque partiendo de vosotros ha resonado la palabra del Señor; no sólo en Macedonia y Acaya, sino que también en todo lugar vuestra fe en Dios se ha extendido, de modo que nosotros no tenemos necesidad de hablar nada;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "porque ellos mismos cuentan de nosotros de qué manera nos recibisteis; y de cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "y esperar del cielo a su Hijo, al cual resucitó de los muertos; a Jesús, el cual nos libró de la ira que ha de venir.",
      "header": "",
      "footer": ""
    }
  ]
}