{
  "book_name": "1 Tesalonicenses",
  "chapter": 3,
  "verses": [
    {
      "book_name": "1 Tesalonicenses",
      "chapter": 3,
      "verse": 1,
      "text": "Por lo cual, no pudiendo soportarlo más, nos pareció bien, quedarnos solos en Atenas,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y enviamos a Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, a confirmaros y exhortaros en cuanto a vuestra fe,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "para que nadie se inquiete por estas tribulaciones; porque vosotros sabéis que nosotros estamos puestos para esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque aun estando con vosotros, os predecíamos que habíamos de padecer tribulaciones, como ha acontecido y lo sabéis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Por lo cual, también yo, no pudiendo esperar más, he enviado a reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pero ahora que Timoteo vino de vosotros a nosotros, y nos trajo las buenas nuevas de vuestra fe y amor, y que siempre tenéis gratos recuerdos de nosotros, deseando vernos, como también nosotros a vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "por ello, hermanos, fuimos confortados de vosotros en toda nuestra aflicción y angustia por vuestra fe;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "porque ahora vivimos, si vosotros estáis firmes en el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por lo cual, ¿qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "orando de noche y de día con gran solicitud, que veamos vuestro rostro, y que completemos lo que falta a vuestra fe?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mas el mismo Dios y Padre nuestro, y nuestro Señor Jesucristo, dirija nuestro camino a vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y el Señor os haga crecer y abundar en amor unos para con otros y para con todos, como también *lo hacemos* nosotros para con vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "para que sean afirmados vuestros corazones en santidad, irreprensibles delante de Dios y Padre nuestro, para la venida de nuestro Señor Jesucristo con todos sus santos.",
      "header": "",
      "footer": ""
    }
  ]
}