{
  "book_name": "1 Tesalonicenses",
  "chapter": 5,
  "verses": [
    {
      "book_name": "1 Tesalonicenses",
      "chapter": 5,
      "verse": 1,
      "text": "Pero acerca de los tiempos y de los momentos, no tenéis necesidad, hermanos, de que yo os escriba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque vosotros sabéis perfectamente que el día del Señor vendrá como ladrón en la noche,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "que cuando digan: Paz y seguridad, entonces vendrá sobre ellos destrucción repentina, como los dolores a la mujer que da a luz; y no escaparán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sorprenda como ladrón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Porque todos vosotros sois hijos de luz, e hijos del día; no somos de la noche, ni de las tinieblas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por tanto, no durmamos como los demás; antes velemos y seamos sobrios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque los que duermen, de noche duermen; y los que se embriagan, de noche se embriagan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Pero nosotros, que somos del día, seamos sobrios, vestidos de la coraza de fe y amor, y de la esperanza de salvación, como un yelmo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque no nos ha puesto Dios para ira, sino para obtener salvación por nuestro Señor Jesucristo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "quien murió por nosotros, para que ya sea que velemos, o que durmamos, vivamos juntamente con Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por lo cual, consolaos unos a otros, y edificaos unos a otros, así como lo hacéis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "y que los tengáis en mucha estima y amor por causa de su obra. Tened paz entre vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "También os exhortamos, hermanos, que amonestéis a los que andan desordenadamente, que confortéis a los de poco ánimo, que soportéis a los débiles, que seáis pacientes para con todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mirad que ninguno pague a otro mal por mal; antes seguid lo bueno siempre unos para con otros, y para con todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Estad siempre gozosos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Orad sin cesar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Dad gracias en todo; porque ésta es la voluntad de Dios para con vosotros en Cristo Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "No apaguéis el Espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "No menospreciéis las profecías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Examinadlo todo; retened lo bueno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Absteneos de toda apariencia de mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y el mismo Dios de paz os santifique enteramente; y que todo vuestro espíritu y alma y cuerpo sean guardados irreprensibles para la venida de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Fiel es el que os llama; el cual también lo hará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Hermanos, orad por nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Saludad a todos los hermanos con ósculo santo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Os conjuro por el Señor, que esta carta sea leída a todos los santos hermanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "La gracia de nuestro Señor Jesucristo *sea* con vosotros. Amén. *La primera epístola a los tesalonicenses fue escrita de Atenas.*",
      "header": "",
      "footer": ""
    }
  ]
}