{
  "book_name": "Colossians",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 1,
      "text": "If yee then bee risen with Christ, seeke those things which are aboue, where Christ sitteth on the right hand of God:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 2,
      "text": "Set your affection on things aboue, not on things on the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 3,
      "text": "For yee are dead, and your life is hid with Christ in God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 4,
      "text": "When Christ, who is our life, shall appeare, then shall yee also appeare with him in glorie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 5,
      "text": "Mortifie therefore your members which are vpon the earth: fornication, vncleannesse, inordinate affection, euill concupiscence, and couetousnesse, which is idolatrie:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 6,
      "text": "For which things sake, the wrath of God commeth on the children of disobedience,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 7,
      "text": "In the which yee also walked sometime, when ye liued in them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 8,
      "text": "But now you also put off all these, anger, wrath, malice, blasphemie, filthy communication out of your mouth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 9,
      "text": "Lie not one to another, seeing that yee haue put off the old man with his deedes:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 10,
      "text": "And haue put on the new man, which is renued in knowledge, after the image of him that created him,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 11,
      "text": "Where there is neither Greeke, nor Iew, circumcision, nor vncircumcision, Barbarian, Scythian, bond, nor free: but Christ is all, and in all.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 12,
      "text": "Put on therefore (as the elect of God, holy and beloued) bowels of mercies, kindnesse, humblenesse of minde, meekenesse, long suffering,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 13,
      "text": "Forbearing one another, and forgiuing one another, if any man haue a quarrell against any: euen as Christ forgaue you, so also doe yee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 14,
      "text": "And aboue all these things put on charitie, which is the bond of perfectnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 15,
      "text": "And let the peace of God rule in your hearts, to the which also yee are called in one body: and be yee thankefull.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 16,
      "text": "Let the word of Christ dwell in you richly in all wisdome, teaching and admonishing one another in Psalmes, and Hymnes, and Spirituall songs, singing with grace in your hearts to the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 17,
      "text": "And whatsoeuer yee doe in word or deed, doe all in the Name of the Lord Iesus, giuing thankes to God and the Father, by him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 18,
      "text": "Wiues, submit your selues vnto your owne husbands, as it is fit in the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 19,
      "text": "Husbands, loue your wiues, and be not bitter against them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 20,
      "text": "Children, obey your parents in all things, for this is well pleasing vnto the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 21,
      "text": "Fathers, prouoke not your children to anger, lest they be discouraged.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 22,
      "text": "Seruants, obey in all things your masters according to the flesh: not with eye seruice as men pleasers, but in singlenesse of heart, fearing God:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 23,
      "text": "And whatsoeuer yee doe, doe it heartily, as to the Lord, and not vnto men:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 24,
      "text": "Knowing, that of the Lord yee shall receiue the reward of the inheritance: for ye serue the Lord Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Colossians",
      "chapter": 3,
      "verse": 25,
      "text": "But he that doeth wrong, shall receiue for the wrong which hee hath done: and there is no respect of persons.",
      "header": "",
      "footer": ""
    }
  ]
}