{
  "book_name": "Deuteronomy",
  "chapter": 23,
  "verses": [
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 1,
      "text": "Hee that is wounded in the stones, or hath his priuie member cut off, shall not enter into the Congregation of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 2,
      "text": "A bastard shall not enter into the Congregation of the Lord: euen to his tenth generation shall he not enter into the Congregation of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 3,
      "text": "An Ammonite, or Moabite shall not enter into the Congregation of the Lord, euen to their tenth generation shall they not enter into the Congregation of the Lord for euer,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 4,
      "text": "Because they met you not with bread and with water in the way when ye came forth out of Egypt, and because they hired against thee Balaam the son of Beor of Pethor of Mesopotamia, to curse thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 5,
      "text": "Neuerthelesse, the Lord thy God would not hearken vnto Balaam: but the Lord thy God turned the curse into a blessing vnto thee, because the Lord thy God loued thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 6,
      "text": "Thou shalt not seek their peace, nor their prosperity all thy dayes for euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 7,
      "text": "¶ Thou shalt not abhorre an Edomite, for he is thy brother: thou shalt not abhorre an Egyptian, because thou wast a stranger in his land.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 8,
      "text": "The children that are begotten of them, shal enter into the cōgregation of the Lord, in their third generation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 9,
      "text": "¶ When the hoste goeth foorth against thine enemies, then keepe thee from euery wicked thing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 10,
      "text": "¶ If there bee among you any man that is not cleane, by reason of vncleannesse that chanceth him by night, then shall hee goe abroad out of the campe, hee shall not come within the campe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 11,
      "text": "But it shalbe when euening commeth on, he shall wash himselfe with water: and when the Sunne is downe, he shall come into the campe againe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 12,
      "text": "¶ Thou shalt haue a place also without the campe, whither thou shalt goe foorth abroad.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 13,
      "text": "And thou shalt haue a paddle vpon thy weapon: and it shall be when thou wilt ease thy selfe abroad, thou shalt digge therewith, and shalt turne backe and couer that which commeth from thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 14,
      "text": "For the Lord thy God walketh in the midst of thy campe, to deliuer thee, and to giue vp thine enemies before thee: therefore shall thy campe be holy, that he see no vncleane thing in thee, and turne away from thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 15,
      "text": "¶ Thou shalt not deliuer vnto his master, the seruant which is escaped from his master vnto thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 16,
      "text": "He shall dwell with thee, euen among you, in that place which he shall choose, in one of thy gates where it liketh him best: thou shalt not oppresse him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 17,
      "text": "¶ There shalbe no whore of the daughters of Israel, nor a Sodomite of the sonnes of Israel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 18,
      "text": "Thou shalt not bring the hire of a whore, or the price of a dogge into the house of the Lord thy God for any vow: for euen both these are abomination vnto the Lord thy God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 19,
      "text": "¶ Thou shalt not lend vpon vsury to thy brother; vsury of money, vsury of victuals, vsury of any thing that is lent vpon vsury.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 20,
      "text": "Unto a stranger thou maiest lend vpon vsury, but vnto thy brother thou shalt not lend vpon vsury: that the Lord thy God may blesse thee, in all that thou settest thine hand to, in the land whither thou goest to possesse it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 21,
      "text": "¶ When thou shalt vow a vow vnto the Lord thy God, thou shalt not slacke to pay it: for the Lord thy God will surely require it of thee; and it would be sinne in thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 22,
      "text": "But if thou shalt forbeare to vow, it shall be no sinne in thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 23,
      "text": "That which is gone out of thy lippes, thou shalt keepe and performe; euen a freewill offering according as thou hast vowed vnto the Lord thy God, which thou hast promised with thy mouth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 24,
      "text": "¶ When thou commest into thy neighbors Uineyard, then thou mayest eate grapes thy fill, at thine owne pleasure, but thou shalt not put any in thy vessell.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 23,
      "verse": 25,
      "text": "When thou commest into the standing corne of thy neighbours, then thou maiest plucke the eares with thine hand: but thou shalt not mooue a sickle vnto thy neighbours standing corne.",
      "header": "",
      "footer": ""
    }
  ]
}