{
  "book_name": "Deuteronomy",
  "chapter": 8,
  "verses": [
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 1,
      "text": "All the commaundements which I commaund thee this day, shall yee obserue to doe, that yee may liue, and multiply, and goe in, and possesse the land which the Lord sware vnto your fathers.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 2,
      "text": "And thou shalt remember all the way which the Lord thy God led thee these fourtie yeeres in the wildernesse, to humble thee, and to proue thee, to know what was in thine heart, whether thou wouldest keepe his commandements, or no.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 3,
      "text": "And he humbled thee, and suffred thee to hunger, and fed thee with Manna, which thou knewest not, neither did thy fathers know: that he might make thee know, that man doth not liue by bread onely, but by euery word that proceedeth out of the mouth of the Lord doth man liue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 4,
      "text": "Thy raiment waxed not old vpon thee, neither did thy foote swell these fourtie yeeres.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 5,
      "text": "Thou shalt also consider in thine heart, that as a man chasteneth his son, so the Lord thy God chasteneth thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 6,
      "text": "Therefore thou shalt keepe the Commandements of the Lord thy God, to walke in his wayes, and to feare him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 7,
      "text": "For the Lord thy God bringeth thee into a good land, a lande of brookes of water, of fountaines, and depths that spring out of valleys and hilles,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 8,
      "text": "A land of wheate, and barley, and vines, and fig trees, and pomegranats, a land of oyle oliue, and hony,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 9,
      "text": "A lande wherein thou shalt eate bread without scarcenes, thou shalt not lacke any thing in it: a lande whose stones are yron, and out of whose hils thou mayest digge brasse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 10,
      "text": "When thou hast eaten and art full, then thou shalt blesse the Lord thy God, for the good lande which hee hath giuen thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 11,
      "text": "Beware that thou forget not the Lord thy God, in not keeping his Commandements, and his Iudgements, and his Statutes which I command thee this day:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 12,
      "text": "Lest when thou hast eaten and art full, and hast built goodly houses, and dwelt therein;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 13,
      "text": "And when thy heards and thy flocks multiply, and thy siluer and thy gold is multiplied, and all that thou hast is multiplied:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 14,
      "text": "Then thine heart bee lifted vp, and thou forget the Lord thy God (which brought thee foorth out of the land of Egypt, from the house of bondage,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 15,
      "text": "Who led thee through that great and terrible wildernesse, wherein were fierie serpents, and scorpions, & drought, where there was no water, who brought thee foorth water out of the rocke of flint,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 16,
      "text": "Who fed thee in the wildernesse with Manna, which thy fathers knew not, that hee might humble thee, and that hee might prooue thee, to doe thee good at thy latter end:)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 17,
      "text": "And thou say in thine heart, My power, and the might of mine hand hath gotten me this wealth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 18,
      "text": "But thou shalt remember the Lord thy God: for it is he that giueth thee power to get wealth, that he may establish his Couenant, which he sware vnto thy fathers, as it is this day.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 19,
      "text": "And it shalbe, if thou doe at all forget the Lord thy God, and walke after other gods, and serue them, and worship them; I testifie against you this day, that ye shall surely perish.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Deuteronomy",
      "chapter": 8,
      "verse": 20,
      "text": "As the nations which the Lord destroyeth before your face, so shall yee perish; because ye would not be obedient vnto the voice of the Lord your God.",
      "header": "",
      "footer": ""
    }
  ]
}