{
  "book_name": "Acts",
  "chapter": 19,
  "verses": [
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 1,
      "text": "And it came to passe, that while Apollos was at Corinth, Paul hauing passed thorow the vpper coasts, came to Ephesus, and finding certaine disciples,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 2,
      "text": "He said vnto them, Haue ye receiued the holy Ghost since yee beleeued? And they saide vnto him, Wee haue not so much as heard whether there be any holy Ghost.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 3,
      "text": "And he said vnto them, Unto what then were ye baptized? And they saide, Unto Iohns Baptisme.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 4,
      "text": "Then saide Paul, Iohn verely baptized with the baptisme of repentance, saying vnto the people, that they should beleeue on him which should come after him, that is, on Christ Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 5,
      "text": "When they heard this, they were baptized in the Name of the Lord Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 6,
      "text": "And when Paul had laide his hands vpon them, the holy Ghost came on them, and they spake with tongues, and prophecied.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 7,
      "text": "And all þe men were about twelue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 8,
      "text": "And hee went into the Synagogue, and spake boldly for the space of three moneths, disputing and perswading the things concerning the Kingdome of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 9,
      "text": "But when diuers were hardened, and beleeued not, but spake euill of that way before the multitude, he departed from them, and separated the disciples, disputing daily in the schoole of one Tyrannus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 10,
      "text": "And this continued by the space of two yeeres, so that all they which dwelt in Asia, heard the word of the Lord Iesus, both Iewes and Greeks.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 11,
      "text": "And God wrought speciall miracles by the hands of Paul:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 12,
      "text": "So that from his body were brought vnto the sicke handkerchiefs or aprons, and the diseases departed from them, and the euill spirits went out of them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 13,
      "text": "¶ Then certaine of the vagabond Iewes, exorcistes, tooke vpon them to call ouer them which had euill spirits, the Name of the Lord Iesus, saying, We adiure you by Iesus whom Paul preacheth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 14,
      "text": "And there were seuen sonnes of one Sceua a Iewe, and chiefe of the Priests, which did so.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 15,
      "text": "And the euill spirit answered, and said, Iesus I knowe, and Paul I know, but who are ye?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 16,
      "text": "And the man in whom the euill spirit was, leapt on them, and ouercame them, and preuailed against them, so that they fled out of that house naked and wounded.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 17,
      "text": "And this was knowen to all the Iewes and Greekes also dwelling at Ephesus, and feare fell on them all, and the Name of the Lord Iesus was magnified.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 18,
      "text": "And many that beleeued came, and confessed, and shewed their deedes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 19,
      "text": "Many also of them which vsed curious arts, brought their bookes together and burned them before all men: and they counted the price of them, and found it fifty thousand pieces of siluer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 20,
      "text": "So mightily grew the word of God, and preuailed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 21,
      "text": "¶ After these things were ended, Paul purposed in the spirit, when hee had passed thorow Macedonia and Athaia, to go to Hierusalem, saying, After I haue bin there, I must also see Rome.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 22,
      "text": "So hee sent into Macedonia two of them that ministred vnto him, Timotheus and Erastus, but he himselfe stayed in Asia for a season.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 23,
      "text": "And the same time there arose no small stirre about that way.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 24,
      "text": "For a certaine man named Demetrius, a siluer smith, which made siluer shrines for Diana, brought no small gaine vnto the craftsmen:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 25,
      "text": "Whom he called together, with the workemen of like occupation, and said, Sirs, ye know that by this craft we haue our wealth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 26,
      "text": "Moreouer, ye see & heare, that not alone at Ephesus, but almost throughout all Asia, this Paul hath perswaded and turned away much people, saying, that they bee no gods, which are made with hands.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 27,
      "text": "So that not only this our craft is in danger to be set at nought: but also that the Temple of the great goddesse Diana should be despised, and her magnificence should be destroyed, whom all Asia, and the world worshippeth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 28,
      "text": "And when they heard these sayings, they were ful of wrath, & cried out, saying, Great is Diana of þe Ephesians.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 29,
      "text": "And the whole citie was filled with confusion, and hauing caught Gaius and Aristarchus men of Macedonia Pauls companions in trauaile, they rushed with one accord into the Theatre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 30,
      "text": "And when Paul would haue entred in vnto the people, the disciples suffered him not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 31,
      "text": "And certaine of the chiefe of Asia, which were his friends, sent vnto him, desiring him that he would not aduenture himselfe into the Theatre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 32,
      "text": "Some therefore cried one thing, and some another: for the assembly was confused, and the more part knew not wherefore they were come together.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 33,
      "text": "And they drew Alexander out of the multitude, the Iewes putting him forward. And Alexander beckened with the hand, and would haue made his defence vnto the people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 34,
      "text": "But when they knew that he was a Iewe, all with one voyce about the space of two houres cried out, Great is Diana of the Ephesians.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 35,
      "text": "And when the towne clarke had appeased the people, he said, Ye men of Ephesus, what man is there þt knoweth not how that the citie of the Ephesians is a worshipper of the great goddesse Diana, and of the image which fell downe from Iupiter?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 36,
      "text": "Seeing then that these things cannot be spoken against, ye ought to be quiet, and to doe nothing rashly.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 37,
      "text": "For ye haue brought hither these men, which are neither robbers of Churches, nor yet blasphemers of your goddesse:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 38,
      "text": "Wherefore if Demetrius, and the craftesmen which are with him, haue a matter against any man, the law is open, and there are deputies, let them implead one another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 39,
      "text": "But if yee enquire any thing concerning other matters, it shalbe determined in a lawfull assembly.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 40,
      "text": "For we are in danger to be called in question for this dayes vprore, there being no cause whereby we may giue an accompt of this concourse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 19,
      "verse": 41,
      "text": "And when hee had thus spoken, he dismissed the assembly.",
      "header": "",
      "footer": ""
    }
  ]
}