{
  "book_name": "Acts",
  "chapter": 20,
  "verses": [
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 1,
      "text": "And after the vprore was ceased, Paul called vnto him the disciples, and imbraced them, & departed, for to go into Macedonia.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 2,
      "text": "And when he had gone ouer those parts, and had giuen them much exhortation, he came into Greece,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 3,
      "text": "And there abode three moneths: and when the Iewes layed waite for him, as hee was about to saile into Syria, hee purposed to returne thorow Macedonia.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 4,
      "text": "And there accompanied him into Asia, Sopater of Berea: and of the Thessalonians, Aristarchus, and Secundus, and Gaius of Derbe, and Timotheus: and of Asia Tychicus and Trophimus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 5,
      "text": "These going before, taried for vs at Troas:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 6,
      "text": "And wee sailed away from Philippi, after the dayes of vnleauened bread, and came vnto them to Troas in fiue dayes, where we abode seuen daies.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 7,
      "text": "And vpon the first day of the weeke, when the disciples came together to breake bread, Paul preached vnto them, ready to depart on the morrow, and continued his speach vntill midnight.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 8,
      "text": "And there were many lights in the vpper chamber where they were gathered together.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 9,
      "text": "And there sate in a window a certaine yong man named Eutychus, being fallen into a deepe sleepe, and as Paul was long preaching, hee sunke downe with sleepe, and fel downe from the third loft, and was taken vp dead.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 10,
      "text": "And Paul went downe, and fell on him, and embracing him, saide, Trouble not your selues, for his life is in him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 11,
      "text": "When hee therefore was come vp againe, & had broken bread, and eaten, and talked a long while, euen till breake of day, so he departed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 12,
      "text": "And they brought the yong man aliue, and were not a little comforted.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 13,
      "text": "¶ And wee went before to ship, and sailed vnto Assos, there intending to take in Paul: for so had hee appointed, minding himselfe to goe afoote.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 14,
      "text": "And when he met with vs at Assos, wee tooke him in, and came to Mitylene.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 15,
      "text": "And wee sailed thence, and came the next day ouer against Chios, and the next day we arriued at Samos, and taried at Trogyllium: and the next day we came to Miletus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 16,
      "text": "For Paul had determined to saile by Ephesus, because he would not spend the time in Asia: for he hasted, if it were possible for him, to be at Hierusalem the day of Pentecost.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 17,
      "text": "¶ And from Miletus hee sent to Ephesus, and called the Elders of the Church.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 18,
      "text": "And when they were come to him, he said vnto them, Ye know from the first day that I came into Asia, after what maner I haue bene with you at all seasons,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 19,
      "text": "Seruing the Lord with all humilitie of minde, and with many teares, and temptations, which befell me by the lying in wait of the Iewes:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 20,
      "text": "And how I kept backe nothing that was profitable vnto you, but haue shewed you, and haue taught you publikely, and from house to house,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 21,
      "text": "Testifying both to the Iewes and also to the Greekes, repentance toward God, and faith toward our Lord Iesus Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 22,
      "text": "And now behold, I goe bound in the spirit vnto Hierusalem, not knowing the things that shal befall me there:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 23,
      "text": "Saue that the holy Ghost witnesseth in euery city, saying that bonds and afflictions abide me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 24,
      "text": "But none of these things mooue me, neither count I my life deare vnto my self, so that I might finish my course with ioy, & the ministery which I haue receiued of the Lord Iesus, to testifie the Gospel of the grace of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 25,
      "text": "And now behold, I know that ye all, among whom I haue gone preaching the kingdom of God, shall see my face no more.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 26,
      "text": "Wherefore I take you to record this day, that I am pure from the blood of all men.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 27,
      "text": "For I haue not shunned to declare vnto you all the counsell of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 28,
      "text": "¶ Take heed therefore vnto your selues, & to all the flocke, ouer the which the holy Ghost hath made you ouerseers, to feed the Church of God, which he hath purchased with his own blood.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 29,
      "text": "For I know this, that after my departing shall grieuous wolues enter in among you, not sparing the flocke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 30,
      "text": "Also of your owne selues shal men arise, speaking peruerse things, to draw away disciples after them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 31,
      "text": "Therefore watch, and remember that by the space of three yeeres, I ceased not to warne euery one night and day with teares.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 32,
      "text": "And now brethren, I commend you to God, and to the word of his grace, which is able to build you vp, and to giue you an inheritance among all them which are sanctified.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 33,
      "text": "I haue coueted no mans siluer, or golde, or apparell.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 34,
      "text": "Yea, you your selues know, that these handes haue ministred vnto my necessities, and to them that were with me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 35,
      "text": "I haue shewed you all things, how that so labouring, yee ought to support the weake, and to remember the words of the Lord Iesus, how he said, It is more blessed to giue, then to receiue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 36,
      "text": "¶ And when he had thus spoken, he kneeled downe, & prayed with them all.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 37,
      "text": "And they all wept sore, and fell on Pauls necke, and kissed him,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Acts",
      "chapter": 20,
      "verse": 38,
      "text": "Sorrowing most of all for the words which he spake, that they should see his face no more. And they accompanied him vnto the ship.",
      "header": "",
      "footer": ""
    }
  ]
}