{
  "book_name": "Romans",
  "chapter": 12,
  "verses": [
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 1,
      "text": "I beseech you therefore brethren, by the mercies of God, that yee present your bodies a liuing sacrifice, holy, acceptable vnto God, which is your reasonable seruice.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 2,
      "text": "And bee not conformed to this world: but be ye transformed by the renuing of your minde, that ye may proue what is that good, that acceptable and perfect will of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 3,
      "text": "For I say, through the grace giuen vnto mee, to euery man that is among you, not to thinke of himselfe more highly then hee ought to thinke, but to thinke soberly, according as God hath dealt to euery man the measure of faith.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 4,
      "text": "For as we haue many members in one body, and all members haue not the same office:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 5,
      "text": "So we being many are one bodie in Christ, and euery one members one of another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 6,
      "text": "Hauing then gifts, differing according to the grace that is giuen to vs, whether prophecie, let vs prophecie according to the proportion of faith.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 7,
      "text": "Or ministery, let vs wait, on our ministring: or hee that teacheth, on teaching:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 8,
      "text": "Or he that exhorteth, on exhortation: he that giueth, let him doe it with simplicitie: hee that ruleth, with diligence: hee that sheweth mercy, with cheerefulnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 9,
      "text": "Let loue bee without dissimulation: abhorre that which is euill, cleaue to that which is good.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 10,
      "text": "Bee kindly affectioned one to another with brotherly loue, in honour preferring one another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 11,
      "text": "Not slouthfull in busines: feruent in spirit, seruing the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 12,
      "text": "Reioycing in hope, patient in tribulation, continuing instant in prayer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 13,
      "text": "Distributing to the necessitie of Saints; giuen to hospitalitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 14,
      "text": "Blesse them which persecute you, blesse, and curse not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 15,
      "text": "Reioyce with them that doe reioice, and weepe with them that weepe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 16,
      "text": "Be of the same mind one towards another. Minde not high things, but condescend to men of low estate. Bee not wise in your owne conceits.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 17,
      "text": "Recompence to no man euill for euill. Prouide things honest in the sight of all men.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 18,
      "text": "If it be possible, as much as lyeth in you, liue peaceably with all men.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 19,
      "text": "Dearely beloued, auenge not your selues, but rather giue place vnto wrath: for it is written, Uengeance is mine, I will repay, saith the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 20,
      "text": "Therefore if thine enemie hunger, feed him: if he thirst, giue him drink. For in so doing thou shalt heape coales of fire on his head.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 12,
      "verse": 21,
      "text": "Be not ouercome of euill, but ouercome euill with good.",
      "header": "",
      "footer": ""
    }
  ]
}