{
  "book_name": "Romans",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 1,
      "text": "What shall we say then? shall wee continue in sinne: that grace may abound?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 2,
      "text": "God forbid: how shall wee that are dead to sinne, liue any longer therein?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 3,
      "text": "Know ye not, that so many of vs as were baptized into Iesus Christ, were baptized into his death?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 4,
      "text": "Therefore wee are buryed with him by baptisme into death, that like as Christ was raised vp from the dead by the glorie of the Father: euen so wee also should walke in newnesse of life.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 5,
      "text": "For if we haue bene planted together in the likenesse of his death: wee shalbe also in the likenesse of his resurrection:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 6,
      "text": "Knowing this, that our old man is crucified with him, that the bodie of sinne might bee destroyed, that hencefoorth we should not serue sinne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 7,
      "text": "For he that is dead, is freed from sinne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 8,
      "text": "Now if we be dead with Christ, we beleeue that we shal also liue with him:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 9,
      "text": "Knowing that Christ being raysed from the dead, dieth no more, death hath no more dominion ouer him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 10,
      "text": "For in that he dyed, he dyed vnto sinne once: but in that hee liueth, hee liueth vnto God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 11,
      "text": "Likewise reckon yee also your selues to be dead indeed vnto sinne: but aliue vnto God, through Iesus Christ our Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 12,
      "text": "Let not sinne reigne therfore in your mortall body, that ye should obey it in the lusts thereof.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 13,
      "text": "Neither yeeld yee your members as instruments of vnrighteousnes vnto sinne: but yeelde your selues vnto God, as those that are aliue from the dead, and your members as instruments of righteousnesse vnto God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 14,
      "text": "For sinne shall not haue dominion ouer you, for yee are not vnder the Law, but vnder Grace.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 15,
      "text": "What then? shal we sinne, because wee are not vnder the Law, but vnder Grace? God forbid.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 16,
      "text": "Know ye not, that to whom yee yeeld your selues seruants to obey, his seruants ye are to whom ye obey: whether of sinne vnto death, or of obedience vnto righteousnesse?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 17,
      "text": "But God bee thanked, that yee were the seruants of sinne: but ye haue obeyed from the heart that fourme of doctrine, which was deliuered you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 18,
      "text": "Being then made free from sinne, yee became the seruants of righteousnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 19,
      "text": "I speake after the maner of men, because of the infirmitie of your flesh: for as yee haue yeelded your members seruants to vncleannesse and to iniquitie, vnto iniquitie: euen so now yeelde your members seruants to righteousnesse, vnto holinesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 20,
      "text": "For when yee were the seruants of sinne ye were free from righteousnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 21,
      "text": "What fruit had yee then in those things, whereof ye are now ashamed? for the end of those things is death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 22,
      "text": "But now being made free from sinne, and become seruants to God, yee haue your fruit vnto holinesse, and the end euerlasting life.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Romans",
      "chapter": 6,
      "verse": 23,
      "text": "For the wages of sinne is death: but the gift of God is eternall life, through Iesus Christ our Lord.",
      "header": "",
      "footer": ""
    }
  ]
}