{
  "book_name": "Génesis",
  "chapter": 15,
  "verses": [
    {
      "book_name": "Génesis",
      "chapter": 15,
      "verse": 1,
      "text": "Después de estas cosas vino la palabra de Jehová a Abram en visión, diciendo: No temas, Abram; yo *soy* tu escudo, *y soy* tu galardón sobremanera grande.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y respondió Abram: Señor Jehová ¿qué me has de dar, siendo así que ando sin hijos, y el mayordomo de mi casa *es* ese damasceno Eliezer?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Dijo más Abram: Mira que no me has dado hijos, y he aquí que es mi heredero uno nacido en mi casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y luego *vino* a él la palabra de Jehová, diciendo: No te heredará éste, sino el que saldrá de tus entrañas será el que te herede.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y le llevó fuera, y dijo: Mira ahora a los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: Así será tu simiente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y creyó a Jehová, y Él se lo contó por justicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y le dijo: Yo *soy* Jehová, que te saqué de Ur de los caldeos, para darte a heredar esta tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y él respondió: Señor Jehová ¿en qué conoceré que la he de heredar?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y le dijo: Apártame una becerra de tres años, y una cabra de tres años, y un carnero de tres años, una tórtola también, y un palomino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y tomó él todas estas cosas, y las partió por la mitad, y puso cada mitad una enfrente de otra; mas no partió las aves.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y descendían aves sobre los cuerpos muertos, y Abram las ahuyentaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mas a la caída del sol sobrecogió el sueño a Abram, y he aquí que el pavor de una grande oscuridad cayó sobre él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces dijo a Abram: Ten por cierto que tu simiente será peregrina en tierra no suya, y servirá a los *de allí* y será afligida por cuatrocientos años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Mas también a la nación a quien servirán, juzgaré yo; y después de esto saldrán con grande riqueza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y tú vendrás a tus padres en paz, y serás sepultado en buena vejez.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y en la cuarta generación volverán acá; porque la maldad del amorreo aún no *ha llegado* a su colmo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y sucedió que puesto el sol, y ya oscurecido, se dejó ver un horno humeando, y una antorcha de fuego que pasó por entre los animales divididos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "En aquel día hizo Jehová un pacto con Abram diciendo: A tu simiente daré esta tierra desde el río de Egipto hasta el río grande, el río Éufrates;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Los cineos, los cenezeos, los cadmoneos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "los heteos, los ferezeos, los refaítas,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "los amorreos, los cananeos, los gergeseos y los jebuseos.",
      "header": "",
      "footer": ""
    }
  ]
}