{
  "book_name": "Génesis",
  "chapter": 45,
  "verses": [
    {
      "book_name": "Génesis",
      "chapter": 45,
      "verse": 1,
      "text": "No podía ya José contenerse delante de todos los que estaban al lado suyo, y clamó: Haced salir de conmigo a todos. Y no quedó nadie con él, al darse a conocer José a sus hermanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces se dio a llorar a gritos; y oyeron los egipcios, y oyó también la casa de Faraón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y dijo José a sus hermanos: Yo soy José: ¿Vive aún mi padre? Y sus hermanos no pudieron responderle, porque estaban turbados delante de él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Entonces dijo José a sus hermanos: Acercaos ahora a mí. Y ellos se acercaron. Y él dijo: Yo soy José vuestro hermano el que vendisteis para Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Ahora pues, no os entristezcáis, ni os pese de haberme vendido acá; que para preservación de vida me envió Dios delante de vosotros:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Que ya ha habido dos años de hambre en medio de la tierra, y aún quedan cinco años en que ni habrá arada ni siega.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y Dios me envió delante de vosotros, para preservaros posteridad sobre la tierra, y para daros vida por medio de gran liberación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Así pues, no me enviasteis vosotros acá, sino Dios, que me ha puesto por padre de Faraón, y por señor de toda su casa, y por gobernador en toda la tierra de Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Daos prisa, id a mi padre y decidle: Así dice tu hijo José: Dios me ha puesto por señor de todo Egipto; ven a mí, no te detengas:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y habitarás en la tierra de Gosén, y estarás cerca de mí, tú y tus hijos, y los hijos de tus hijos, tus ganados y tus vacas, y todo lo que tienes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y allí te alimentaré, pues aún quedan cinco años de hambre, para que no perezcas de pobreza tú y tu casa, y todo lo que tienes:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y he aquí, vuestros ojos ven, y los ojos de mi hermano Benjamín, que mi boca os habla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Haréis, pues, saber a mi padre toda mi gloria en Egipto, y todo lo que habéis visto; y daos prisa, y traed acá a mi padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y se echó sobre el cuello de Benjamín su hermano, y lloró; y también Benjamín lloró sobre su cuello.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y besó a todos sus hermanos, y lloró sobre ellos: y después sus hermanos hablaron con él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y se oyó la noticia en la casa de Faraón, diciendo: Los hermanos de José han venido. Y esto agradó a Faraón, y a sus siervos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y dijo Faraón a José: Di a tus hermanos: Haced esto: Cargad vuestras bestias, e id, volved a la tierra de Canaán;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "y tomad a vuestro padre y vuestras familias, y venid a mí, que yo os daré lo bueno de la tierra de Egipto y comeréis la grosura de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y tú manda: Haced esto: tomaos de la tierra de Egipto carros para vuestros niños y vuestras mujeres; y tomad a vuestro padre, y venid.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y no os preocupéis por vuestros bienes, porque el bien de la tierra de Egipto será vuestro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y lo hicieron así los hijos de Israel: y les dio José carros conforme a la orden de Faraón, y les suministró víveres para el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "A cada uno de todos ellos dio mudas de vestiduras, y a Benjamín dio trescientas piezas de plata, y cinco mudas de vestiduras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y a su padre envió esto: diez asnos cargados de lo mejor de Egipto, y diez asnas cargadas de trigo, y pan y comida, para su padre en el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y despidió a sus hermanos, y ellos se fueron. Y él les dijo: No riñáis por el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y subieron de Egipto, y llegaron a la tierra de Canaán a Jacob su padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y le dieron las nuevas, diciendo: José vive aún; y él es señor en toda la tierra de Egipto. Y su corazón se desmayó; pues no los creía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y ellos le contaron todas las palabras de José, que él les había hablado; y viendo él los carros que José enviaba para llevarlo, el espíritu de Jacob su padre revivió.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Entonces dijo Israel: Basta; José mi hijo vive todavía: iré y le veré antes que yo muera.",
      "header": "",
      "footer": ""
    }
  ]
}