{
  "book_name": "1 Reyes",
  "chapter": 5,
  "verses": [
    {
      "book_name": "1 Reyes",
      "chapter": 5,
      "verse": 1,
      "text": "Hiram rey de Tiro envió también sus siervos a Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre; porque Hiram siempre había amado a David.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces Salomón envió *a decir* a Hiram:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le rodearon, hasta que Jehová puso sus enemigos bajo las plantas de sus pies.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Ahora Jehová mi Dios me ha dado reposo por todas partes; *de modo que* ni hay adversarios ni mal que nos azote.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Yo por tanto he determinado ahora edificar casa al nombre de Jehová mi Dios, como Jehová lo habló a David mi padre, diciendo: Tu hijo, que yo pondré en lugar tuyo en tu trono, él edificará casa a mi nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Manda, pues, ahora que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres; porque tú sabes bien que ninguno *hay* entre nosotros que sepa labrar la madera como los sidonios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y aconteció que cuando Hiram oyó las palabras de Salomón, se gozó en gran manera, y dijo: Bendito *sea* hoy Jehová, que dio hijo sabio a David sobre este pueblo tan grande.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y envió Hiram a decir a Salomón: He oído lo que me mandaste a decir; yo haré todo lo que tú desees acerca de la madera de cedro, y la madera de abeto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Mis siervos la llevarán desde el Líbano al mar; y yo la pondré en balsas por el mar hasta el lugar que tú me señales, y allí se desatará, y tú la tomarás; y tú cumplirás mi deseo al dar de comer a mi familia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Dio, pues, Hiram a Salomón madera de cedro y madera de abeto, toda la que quiso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite puro; esto daba Salomón a Hiram año tras año.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y Jehová dio sabiduría a Salomón, como le había prometido; y hubo paz entre Hiram y Salomón, e hicieron alianza entre ambos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y el rey Salomón impuso leva a todo Israel, y la leva fue de treinta mil hombres:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Los cuales enviaba al Líbano de diez mil en diez mil, cada mes por su turno, viniendo así a estar un mes en el Líbano, y dos meses en sus casas; y Adoniram *estaba* a cargo de aquella leva.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "sin los principales oficiales de Salomón que *estaban* sobre la obra, tres mil trescientos, los cuales tenían cargo del pueblo que hacía la obra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y mandó el rey que trajesen grandes piedras, piedras costosas, para los cimientos de la casa, y piedras labradas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y los albañiles de Salomón y los albañiles de Hiram, y los giblitas, cortaron y aparejaron la madera y la cantería para labrar la casa.",
      "header": "",
      "footer": ""
    }
  ]
}