{
  "book_name": "1 Pedro",
  "chapter": 2,
  "verses": [
    {
      "book_name": "1 Pedro",
      "chapter": 2,
      "verse": 1,
      "text": "Desechando, pues, toda malicia, y todo engaño, e hipocresía, y envidia, y toda maledicencia,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "desead, como niños recién nacidos, la leche no adulterada de la palabra, para que por ella crezcáis;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "si es que habéis gustado la benignidad del Señor;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "al cual acercándoos, piedra viva, desechada ciertamente por los hombres, mas escogida *y* preciosa para Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Vosotros también, como piedras vivas, sois edificados como casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por lo cual también contiene la Escritura: He aquí, pongo en Sión la principal piedra del ángulo, escogida, preciosa; Y el que creyere en Él, no será avergonzado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Para vosotros, pues, los que creéis; *Él es* precioso; mas para los desobedientes, la piedra que los edificadores desecharon; ésta fue hecha la cabeza del ángulo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y: Piedra de tropiezo, y roca de escándalo *a los* que tropiezan en la palabra, siendo desobedientes; para lo cual fueron también ordenados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Mas vosotros *sois* linaje escogido, real sacerdocio, nación santa, pueblo adquirido; para que anunciéis las virtudes de Aquel que os llamó de las tinieblas a su luz admirable.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Vosotros, que en tiempo pasado no *erais* pueblo, mas ahora *sois* el pueblo de Dios; que no habíais alcanzado misericordia, pero ahora habéis alcanzado misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Amados, yo *os* ruego como a extranjeros y peregrinos, que os abstengáis de las concupiscencias carnales que batallan contra el alma;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "manteniendo vuestra honesta manera de vivir entre los gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, al ver *vuestras* buenas obras, glorifiquen a Dios en el día de la visitación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Sujetaos a toda ordenación humana por causa del Señor; ya sea al rey, como a superior,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "ya a los gobernadores, como por Él enviados para castigo de los malhechores y alabanza de los que hacen bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Porque ésta es la voluntad de Dios; que haciendo el bien, hagáis callar la ignorancia de los hombres vanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Como libres, mas no usando la libertad para cobertura de malicia, sino como siervos de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Honrad a todos. Amad la hermandad. Temed a Dios. Honrad al rey.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Siervos, sujetaos con todo temor a vuestros amos; no solamente a los buenos y amables, sino también a los que son severos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Porque esto *es* loable, si alguno a causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Porque ¿qué gloria *es,* si pecando vosotros sois abofeteados, y lo sufrís? Pero si haciendo bien sois afligidos, y lo sufrís, esto ciertamente es agradable delante de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Porque para esto fuisteis llamados; pues que también Cristo padeció por nosotros, dejándonos ejemplo, para que vosotros sigáis sus pisadas:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El cual no hizo pecado; ni fue hallado engaño en su boca:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Quien cuando le maldecían no respondía con maldición; cuando padecía, no amenazaba, sino que *se* encomendaba a Aquél que juzga justamente:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Quien llevó Él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, siendo muertos a los pecados, vivamos a la justicia; por las heridas del cual habéis sido sanados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque vosotros erais como ovejas descarriadas; mas ahora habéis vuelto al Pastor y Obispo de vuestras almas.",
      "header": "",
      "footer": ""
    }
  ]
}