{
  "book_name": "1 Pedro",
  "chapter": 4,
  "verses": [
    {
      "book_name": "1 Pedro",
      "chapter": 4,
      "verse": 1,
      "text": "Puesto que Cristo ha padecido por nosotros en la carne, vosotros también armaos del mismo pensamiento; porque el que ha padecido en la carne, cesó de pecado;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "para que ya el tiempo que queda en la carne, viva, no en las concupiscencias de los hombres, sino en la voluntad de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Baste ya el tiempo pasado de *nuestra* vida para haber hecho la voluntad de los gentiles, andando en lascivias, concupiscencias, embriagueces, desenfrenos, banquetes y abominables idolatrías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "En lo cual les parece cosa extraña que vosotros no corráis con *ellos* en el mismo desenfreno de disolución, y *os* ultrajan;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "ellos darán cuenta al que está preparado para juzgar a los vivos y a los muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque por esto también ha sido predicado el evangelio a los muertos; para que sean juzgados en la carne según los hombres, pero vivan en el espíritu según Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Mas el fin de todas las cosas se acerca; sed, pues, sobrios, y velad en oración.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y sobre todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Hospedaos los unos a los otros sin murmuraciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Cada uno según el don que ha recibido, minístrelo a los otros, como buenos administradores de la multiforme gracia de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Si alguno habla, *hable* conforme a la palabra de Dios; si alguno ministra, *ministre* conforme al poder que Dios da; para que en todo Dios sea glorificado por Jesucristo, al cual sea gloria e imperio para siempre jamás. Amén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Amados, no os extrañéis acerca de la prueba de fuego la cual se hace para probaros, como si alguna cosa extraña os aconteciese;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "antes bien regocijaos en que sois participantes de los padecimientos de Cristo; para que cuando su gloria sea revelada, os regocijéis con gran alegría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Si sois vituperados por el nombre de Cristo, *sois* bienaventurados; porque el Espíritu de gloria y de Dios reposa sobre vosotros. Cierto según ellos, Él es blasfemado, mas según vosotros Él es glorificado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o por entremeterse en asuntos ajenos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Pero si *alguno padece* como cristiano, no se avergüence; antes glorifique a Dios por ello.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Porque *es* tiempo de que el juicio comience por la casa de Dios; y si primero *comienza* por nosotros, ¿cuál *será* el fin de aquellos que no obedecen al evangelio de Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y si el justo con dificultad es salvo; ¿en dónde aparecerá el impío y el pecador?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Por tanto, los que padecen según la voluntad de Dios, encomienden *a Él* sus almas, como a fiel Creador, haciendo el bien.",
      "header": "",
      "footer": ""
    }
  ]
}