{
  "book_name": "Amos",
  "chapter": 8,
  "verses": [
    {
      "book_name": "Amos",
      "chapter": 8,
      "verse": 1,
      "text": "Así me ha mostrado Jehová; y he aquí un canastillo de fruta de verano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y dijo: ¿Qué ves, Amós? Y dije: Un canastillo de fruta de verano. Y me dijo Jehová: Ha venido el fin sobre mi pueblo Israel; no le pasaré más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y los cantores del templo aullarán en aquel día, dice Jehová el Señor; muchos *serán* los cuerpos muertos; en todo lugar serán echados en silencio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Oíd esto, los que devoráis a los menesterosos, y arruináis a los pobres de la tierra,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "diciendo: ¿Cuándo pasará la luna nueva, para que vendamos el grano; y el sábado, para que abramos los alfolíes del trigo, para que achiquemos la medida, y aumentemos el precio, y falseemos con engaño la balanza;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "para comprar a los pobres por dinero, y a los necesitados por un par de zapatos, y para vender los desechos del trigo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Jehová juró por la gloria de Jacob: Ciertamente yo no me olvidaré de ninguna de sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿No se estremecerá por esto la tierra? ¿No llorará todo aquel que habite en ella? Y subirá toda como un río, y será arrojada, y se hundirá como el río de Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y acontecerá en aquel día, dice el Señor Jehová, que haré que se ponga el sol al mediodía, y la tierra cubriré de tinieblas en el día claro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y tornaré vuestras fiestas en lloro, y todos vuestros cantares en endechas; y pondré cilicio sobre todo lomo, y calvicie sobre toda cabeza; y haré que sea como duelo por hijo único, y su postrimería como día de amargura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "He aquí vienen días, dice el Señor Jehová, en los cuales enviaré hambre a la tierra, no hambre de pan, ni sed de agua, sino de oír la palabra de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "E irán errantes de mar a mar: desde el norte hasta el oriente discurrirán buscando palabra de Jehová, y no *la* hallarán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "En aquel tiempo las doncellas hermosas y los jóvenes desmayarán de sed.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Los que juran por el pecado de Samaria, y dicen: Vive tu dios, oh Dan: y: Vive el camino de Beerseba, caerán, y nunca más se levantarán.",
      "header": "",
      "footer": ""
    }
  ]
}