{
  "book_name": "Isaiah",
  "chapter": 32,
  "verses": [
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 1,
      "text": "Behold, a King shal reigne in righteousnes, and princes shal rule in iudgement.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 2,
      "text": "And a man shall be as an hiding place from the winde, and a couert from the tempest: as riuers of water in a drie place, as the shadow of a great rocke in a wearie land.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 3,
      "text": "And the eyes of them that see, shall not be dimme; and the eares of them that heare, shall hearken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 4,
      "text": "The heart also of the rash shall vnderstand knowledge, and the tongue of the stammerers shall bee readie to speake plainely.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 5,
      "text": "The vile person shall be no more called liberall, nor the churle sayd to be bountifull.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 6,
      "text": "For the vile person wil speake villenie, and his heart will worke iniquitie, to practise hypocrisie, and to vtter errour against the Lord, to make emptie the soule of the hungry, and hee will cause the drinke of the thirstie to faile.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 7,
      "text": "The instruments also of the churle are euill: he deuiseth wicked deuices, to destroy the poore with lying wordes, euen when the needie speaketh right.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 8,
      "text": "But the liberall deuiseth liberall things, and by liberall things shall hee stand.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 9,
      "text": "¶ Rise vp ye women that are at ease: heare my voice, ye carelesse daughters, giue eare vnto my speech.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 10,
      "text": "Many dayes and yeeres shall ye be troubled, yee carelesse women: for the vintage shall faile, the gathering shall not come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 11,
      "text": "Tremble yee women that are at ease: be troubled, ye carelesse ones, strip ye and make ye bare, and gird sackecloth vpon your loynes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 12,
      "text": "They shall lament for the teats, for the pleasant fieldes, for the fruitfull vine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 13,
      "text": "Upon the land of my people shall come vp thornes, and briars, yea vpon all the houses of ioy in the ioyous citie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 14,
      "text": "Because the palaces shall be forsaken, the multitude of the citie shall be left, the forts and towres shall be for dennes for euer, a ioy of wild asses, a pasture of flockes;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 15,
      "text": "Untill the spirit be powred vpon vs from on high, and the wildernesse be a fruitfull field, and the fruitfull field be counted for a forrest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 16,
      "text": "Then iudgement shall dwell in the wildernesse, and righteousnesse remaine in the fruitfull field.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 17,
      "text": "And the worke of righteousnesse shalbe peace, and the effect of righteousnesse, quietnesse and assurance for euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 18,
      "text": "And my people shall dwell in a peaceable habitation, and in sure dwellings, and in quiet resting places:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 19,
      "text": "When it shall haile, comming downe on the forrest; and the citie shall be low in a low place.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 32,
      "verse": 20,
      "text": "Blessed are yee that sow beside all waters, that send forth thither the feete of the oxe and the asse.",
      "header": "",
      "footer": ""
    }
  ]
}