{
  "book_name": "Isaiah",
  "chapter": 46,
  "verses": [
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 1,
      "text": "Bel boweth downe, Nebo stoupeth, their idoles were vpon the beasts, and vpon the cattell: your carriages were heauie loaden, they are a burden to the wearie beast.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 2,
      "text": "They stoupe, they bow downe together, they could not deliuer the burden, but themselues are gone into captiuitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 3,
      "text": "¶ Hearken vnto me, O house of Iacob, and al the remnant of the house of Israel, which are borne by me, from the belly, which are caried from the wombe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 4,
      "text": "And euen to your old age I am he, and euen to hoare haires will I cary you: I haue made, and I will beare, euen I wil cary and wil deliuer you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 5,
      "text": "¶ To whom wil ye liken me, and make me equall, and compare me, that we may be like?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 6,
      "text": "They lauish gold out of the bagge, and weigh siluer in the balance, and hire a goldsmith, and hee maketh it a god: they fall downe, yea they worship.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 7,
      "text": "They beare him vpon the shoulder, they cary him and set him in his place, and hee standeth; from his place shall he not remooue: yea one shall cry vnto him, yet can he not answere, nor saue him out of his trouble.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 8,
      "text": "Remember this, and shew your selues men: bring it againe to minde, O ye transgressours.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 9,
      "text": "Remember the former things of old, for I am God, and there is none else, I am God, and there is none like me,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 10,
      "text": "Declaring the end from the beginning, and from ancient times the things that are not yet done, saying, My counsell shall stand, and I wil doe all my pleasure:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 11,
      "text": "Calling a rauenous bird from the East, the man that executeth my counsell from a farre countrey; yea I haue spoken it, I will also bring it to passe, I haue purposed it, I will also doe it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 12,
      "text": "¶ Hearken vnto me, ye stout hearted, that are farre from righteousnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 46,
      "verse": 13,
      "text": "I bring neere my righteousnesse: it shall not bee farre off, and my saluation shall not tarie; and I wil place saluation in Zion for Israel my glorie.",
      "header": "",
      "footer": ""
    }
  ]
}