{
  "book_name": "Isaiah",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 1,
      "text": "Now will I sing to my welbeloued, a song of my beloued touching his vineyard: my wellbeloued hath a vineyard in a very fruitfull hill.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 2,
      "text": "And hee fenced it, and gathered out the stones thereof, and planted it with the choicest vine, and built a towre in the middest of it, and also made a winepresse therein: and he looked that it should bring foorth grapes, and it brought foorth wilde grapes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 3,
      "text": "And now, O inhabitants of Ierusalem, and men of Iudah, Iudge, I pray you, betwixt me and my Uineyard.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 4,
      "text": "What could haue beene done more to my Uineyard, that I haue not done in it? wherefore when I looked that it should bring foorth grapes, brought it foorth wilde grapes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 5,
      "text": "And now goe to; I will tell you what I will doe to my Uineyard, I will take away the hedge thereof, and it shall be eaten vp; and breake downe the wall thereof, and it shall be troden downe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 6,
      "text": "And I will lay it waste; it shall not be pruned, nor digged, but there shall come vp briars and thornes: I will also command the cloudes, that they raine no raine vpon it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 7,
      "text": "For the Uineyard of the Lord of hostes is the house of Israel, and the men of Iudah his pleasant plant: and he looked for iudgement, but beholde oppression; for righteousnesse, but behold a crie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 8,
      "text": "¶ Woe vnto them that ioyne house to house, that lay field to field, till there be no place, that they may be placed alone in the midst of the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 9,
      "text": "In mine eares said the Lord of hostes, Of a trueth many houses shall be desolate, euen great and faire without inhabitant.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 10,
      "text": "Yea ten acres of vineyard shall yeeld one Bath, and the seed of an Homer shall yeeld an Ephah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 11,
      "text": "¶ Woe vnto them that rise vp earely in the morning, that they may follow strong drink, that continue vntill night, till wine enflame them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 12,
      "text": "And the harpe and the viole, the tabret and pipe, and wine are in their feasts: but they regard not the worke of the Lord, neither consider the operation of his hands.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 13,
      "text": "¶ Therefore my people are gone into captiuitie, because they haue no knowledge: and their honourable men are famished, aud their multitude dried vp with thirst.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 14,
      "text": "Therefore hell hath enlarged her selfe, and opened her mouth without measure: and their glory, and their multitude, and their pompe, and hee that reioyceth, shall descend into it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 15,
      "text": "And the meane man shall bee brought downe, and the mightie man shall be humbled, and the eyes of the loftie shall be humbled.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 16,
      "text": "But the Lord of hosts shalbe exalted in iudgement, and God that is holy, shall bee sanctified in righteousnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 17,
      "text": "Then shall the lambes feed after their maner, and the waste places of the fat ones shall strangers eate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 18,
      "text": "Woe vnto them that draw iniquitie with cords of vanitie, and sinne, as it were with a cart rope:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 19,
      "text": "That say, Let him make speede, and hasten his worke, that we may see it: and let the counsell of the holy one of Israel draw nigh and come, that wee may know it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 20,
      "text": "¶ Woe vnto them that call euill good, and good euill, that put darkenes for light, and light for darkenesse, that put bitter for sweete, and sweete for bitter.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 21,
      "text": "Woe vnto them that are wise in their owne eyes, and prudent in their owne sight.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 22,
      "text": "Woe vnto them that are mightie to drinke wine, and men of strength to mingle strong drinke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 23,
      "text": "Which iustifie the wicked for reward, and take away the righteousnes of the righteous from him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 24,
      "text": "Therfore as the fire deuoureth the stubble, and the flame consumeth the chaffe, so their root shall be rottennes, and their blossome shall goe vp as dust: because they haue cast away the Lawe of the Lord of hosts, and despised the worde of the Holy One of Israel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 25,
      "text": "Therefore is the anger of the Lord kindled against his people, and he hath stretched foorth his hande against them, and hath smitten them: and the hilles did tremble, and their carkeises were torne in the midst of the streets: for all this, his anger is not turned away, but his hand is stretched out still.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 26,
      "text": "¶ And he will lift vp an ensigne to the nations from farre, and wil hisse vnto them from the end of the earth: and behold, they shall come with speed swiftly.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 27,
      "text": "None shalbe weary, nor stumble amongst them: none shall slumber nor sleepe, neither shall the girdle of their loynes be loosed, nor the latchet of their shooes be broken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 28,
      "text": "Whose arrowes are sharpe, and all their bowes bent, their horses hoofs shall bee counted like flint, and their wheeles like a whirlewind.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 29,
      "text": "Their roaring shalbe like a lyon, they shall roare like yong lions: yea they shal roare and lay hold of the pray, and shall carie it away safe, and none shall deliuer it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 5,
      "verse": 30,
      "text": "And in that day they shall roare against them, like the roaring of the sea: and if one looke vnto the land, behold darkenesse and sorrow, and the light is darkened in the heauens therof.",
      "header": "",
      "footer": ""
    }
  ]
}