{
  "book_name": "Isaiah",
  "chapter": 8,
  "verses": [
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 1,
      "text": "Moreouer the Lord said vnto mee, Take thee a great roule, and write in it with a mans penne, concerning Maher-shalal-hash-baz.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 2,
      "text": "And I tooke vnto mee faithfull witnesses to record, Uriah the Priest, and Zechariah the sonne of Ieberechiah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 3,
      "text": "And I went vnto the Prophetesse, and shee conceiued and bare a sonne, then said the Lord to mee, Call his name Maher-shalal-hash-baz.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 4,
      "text": "For before the childe shall haue knowledge to cry, My father and my mother, the riches of Damascus, and the spoile of Samaria shalbe taken away before the king of Assyria.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 5,
      "text": "¶ The Lord spake also vnto me againe, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 6,
      "text": "For so much as this people refuseth the waters of Shiloah that goe softly, and reioyce in Rezin, and Remaliahs sonne:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 7,
      "text": "Now therefore behold, the Lord bringeth vp vpon them the waters of the riuer strong and many, euen the king of Assyria, and all his glory: and he shall come vp ouer all his channels, and goe ouer all his bankes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 8,
      "text": "And hee shall passe through Iudah, he shall ouerflow and goe ouer, he shall reach euen to the necke; and the stretching out of his wings shall fill the breadth of thy land, O Immanuel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 9,
      "text": "¶ Associate your selues, O ye people, and yee shalbe broken in pieces; and giue eare all ye of farre countreys: gird your selues, and ye shalbe broken in pieces; gird your selues, and ye shalbe broken in pieces.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 10,
      "text": "Take counsell together, and it shall come to nought: speake the word, and it shall not stand; for God is with vs.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 11,
      "text": "¶ For the Lord spake thus to me with a strong hand, and instructed me that I should not walke in the way of this people, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 12,
      "text": "Say ye not, A confederacie to all them, to whom this people shall say, A confederacie; neither feare yee their feare, nor be afraid.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 13,
      "text": "Sanctifie the Lord of hostes himselfe, and let him bee your feare, and let him be your dread.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 14,
      "text": "And he shalbe for a sanctuary; but for a stone of stumbling and for a rocke of offence to both the houses of Israel, for a ginne, and for a snare to the inhabitants of Ierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 15,
      "text": "And many among them shall stumble and fall, and be broken, and be snared, and be taken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 16,
      "text": "Binde vp the Testimonie, seale the Law among my disciples.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 17,
      "text": "And I wil wait vpon the Lord that hideth his face from the house of Iacob, and I will looke for him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 18,
      "text": "Behold, I, and the children whom the Lord hath giuen me, are for signes, and for wonders in Israel: from the Lord of hostes, which dwelleth in mount Zion.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 19,
      "text": "¶ And when they shall say vnto you; Seeke vnto them that haue familiar spirits, and vnto wizards that peepe and that mutter: should not a people seeke vnto their God? for the liuing, to the dead?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 20,
      "text": "To the Law and to the Testimonie: if they speake not according to this word, it is because there is no light in them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 21,
      "text": "And they shall passe through it, hardly bestead and hungry: and it shall come to passe, that when they shall be hungry, they shall fret themselues, and curse their King, and their God, and looke vpward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Isaiah",
      "chapter": 8,
      "verse": 22,
      "text": "And they shall looke vnto the earth: and behold trouble and darkenesse, dimnesse of anguish; and they shall be driuen to darkenesse.",
      "header": "",
      "footer": ""
    }
  ]
}