{
  "book_name": "James",
  "chapter": 1,
  "verses": [
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 1,
      "text": "Iames a seruant of God, and of the Lord Iesus Christ, to the twelue Tribes which are scattered abroad, greeting.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 2,
      "text": "My brethren, count it all ioy when ye fall into diuers temptations,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 3,
      "text": "Knowing this, that the trying of your faith worketh patience,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 4,
      "text": "But let patience haue her perfect worke, that ye may be perfect, and entier, wanting nothing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 5,
      "text": "If any of you lacke wisedome, let him aske of God, that giueth to all men liberally, and vpbraideth not: and it shalbe giuen him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 6,
      "text": "But let him aske in faith, nothing wauering: for he that wauereth is like a waue of the sea, driuen with the wind, and tossed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 7,
      "text": "For let not that man thinke that he shall receiue any thing of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 8,
      "text": "A double minded man is vnstable in all his wayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 9,
      "text": "Let the brother of low degree, reioyce in that he is exalted:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 10,
      "text": "But the rich, in that hee is made low: because as the floure of the grasse he shall passe away.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 11,
      "text": "For the Sunne is no sooner risen with a burning heate, but it withereth the grasse; and the flowre thereof falleth, and the grace of the fashion of it perisheth: so also shall the rich man fade away in his wayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 12,
      "text": "Blessed is the man that endureth temptation: for when hee is tried, hee shall receiue the crowne of life, which the Lord hath promised to them that loue him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 13,
      "text": "Let no man say when he is tempted, I am tempted of God: for God cannot be tempted with euill, neither tempteth he any man.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 14,
      "text": "But euery man is tempted, when hee is drawen away of his owne lust, and entised.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 15,
      "text": "Then when lust hath conceiued, it bringeth forth sinne: and sinne, when it is finished, bringeth forth death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 16,
      "text": "Doe not erre, my beloued brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 17,
      "text": "Euery good gift, and euery perfect gift is from aboue, & commeth downe from the Father of lights, with whom is no variablenesse, neither shadow of turning.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 18,
      "text": "Of his owne will begate hee vs, with the word of Trueth, that wee should bee a kinde of first fruites of his creatures.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 19,
      "text": "Wherefore my beloued brethren, let euery man bee swift to heare, slow to speake, slow to wrath.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 20,
      "text": "For the wrath of man worketh not the righteousnesse of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 21,
      "text": "Wherefore lay apart all filthinesse, and superfluitie of naughtinesse, & receiue with meeknesse the engrafted word, which is able to saue your soules.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 22,
      "text": "But be ye doers of the word, and not hearers onely, receiuing your owne selues.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 23,
      "text": "For if any be a hearer of the word and not a doer, he is like vnto a man beholding his naturall face in a glasse:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 24,
      "text": "For hee beholdeth himselfe, and goeth his way, and straightway forgetteth what maner of man he was.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 25,
      "text": "But who so looketh into the perfect Law of libertie, and continueth therein, he being not a forgetfull hearer, but a doer of the worke, this man shall be blessed in his deed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 26,
      "text": "If any man among you seeme to be religious, & bridleth not his tongue, but deceiueth his owne heart, this mans religion is vaine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "James",
      "chapter": 1,
      "verse": 27,
      "text": "Pure religion and vndefiled before God and the Facher, is this, to visit the fatherlesse and widowes in their affliction, and to keepe himselfe vnspotted from the world.",
      "header": "",
      "footer": ""
    }
  ]
}