{
  "book_name": "1 Timoteo",
  "chapter": 2,
  "verses": [
    {
      "book_name": "1 Timoteo",
      "chapter": 2,
      "verse": 1,
      "text": "Exhorto, pues, ante todo, que se hagan súplicas, oraciones, intercesiones *y* acciones de gracias, por todos los hombres;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "por los reyes y *por* todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque esto *es* bueno y agradable delante de Dios nuestro Salvador,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "el cual quiere que todos los hombres sean salvos, y vengan al conocimiento de la verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Porque *hay* un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "el cual se dio a sí mismo en rescate por todos, para testimonio a su debido tiempo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Para lo cual yo soy ordenado predicador y apóstol (digo verdad en Cristo, no miento), maestro de los gentiles en fe y verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Quiero, pues, que los hombres oren en todo lugar, levantando manos santas, sin ira ni contienda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Asimismo también, que las mujeres se adornen con atavío decoroso, con vergüenza y modestia; no con cabellos encrespados, u oro, o perlas, o vestidos costosos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "sino con buenas obras, como corresponde a mujeres que profesan piedad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "La mujer aprenda en silencio, con toda sujeción.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque no permito a la mujer enseñar, ni usurpar autoridad sobre el varón, sino estar en silencio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque Adán fue formado primero, después Eva;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "y Adán no fue engañado, sino que la mujer, al ser engañada, cayó en transgresión:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Pero será salva engendrando hijos, si permanecieren en fe y amor y santidad, con modestia.",
      "header": "",
      "footer": ""
    }
  ]
}