{
  "book_name": "1 Timoteo",
  "chapter": 3,
  "verses": [
    {
      "book_name": "1 Timoteo",
      "chapter": 3,
      "verse": 1,
      "text": "Palabra fiel: Si alguno anhela obispado, buena obra desea.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Pero es necesario que el obispo sea irreprensible, marido de una sola esposa, vigilante, templado, decoroso, hospedador, apto para enseñar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "no dado al vino, no rencilloso, no codicioso de ganancias deshonestas, sino moderado, apacible, ajeno de avaricia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "que gobierne bien su propia casa, que tenga sus hijos en sujeción con toda honestidad",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "(Porque el que no sabe gobernar su propia casa, ¿cómo cuidará de la iglesia de Dios?).",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "No un neófito, no sea que envaneciéndose caiga en condenación del diablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "También es necesario que tenga buen testimonio de los de afuera, para que no caiga en descrédito y en lazo del diablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Los diáconos asimismo deben ser honestos, sin doblez, no dados a mucho vino, no amadores de ganancias deshonestas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "que tengan el misterio de la fe con limpia conciencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y éstos también sean primero puestos a prueba; y luego ejerzan el diaconado, si fueren irreprensibles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Sus esposas asimismo *sean* honestas, no calumniadoras, *sino* sobrias, fieles en todo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Los diáconos sean maridos de una sola esposa, que gobiernen bien sus hijos y sus casas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque los que ejercen bien el diaconado, adquieren para sí un grado honroso, y mucha confianza en la fe que es en Cristo Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Esto te escribo, con la esperanza que vendré pronto a ti,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "para que si tardo, sepas cómo debes conducirte en la casa de Dios, que es la iglesia del Dios viviente, columna y apoyo de la verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y sin contradicción, grande es el misterio de la piedad: Dios fue manifestado en carne; justificado en el Espíritu; visto de los ángeles; predicado a los gentiles; creído en el mundo; recibido arriba en gloria.",
      "header": "",
      "footer": ""
    }
  ]
}