{
  "book_name": "1 Timoteo",
  "chapter": 5,
  "verses": [
    {
      "book_name": "1 Timoteo",
      "chapter": 5,
      "verse": 1,
      "text": "No reprendas al anciano, sino exhórtale como a padre; a los más jóvenes, como a hermanos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda pureza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Honra a las viudas que en verdad son viudas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Pero si alguna viuda tuviere hijos, o nietos, aprendan éstos primero a ser piadosos en casa, y a recompensar a sus padres; porque esto es bueno y agradable delante de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y la que en verdad es viuda y sola, confíe en Dios, y permanezca en súplicas y oraciones noche y día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mas la que vive en placeres, viviendo está muerta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Manda también estas cosas, para que sean irreprensibles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y si alguno no provee para los suyos, y mayormente para los de su casa, ha negado la fe, y es peor que un incrédulo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Sea puesta en la lista, la viuda no menor de sesenta años, que haya sido esposa de un solo marido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Que tenga testimonio de buenas obras; si crió hijos; si ha ejercitado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha seguido toda buena obra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Pero viudas más jóvenes no admitas; porque cuando, *atraídas de sus* concupiscencias, se rebelan contra Cristo, quieren casarse,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "incurriendo en condenación, por haber abandonado la primera fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y así también aprenden a ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas e indiscretas, hablando cosas que no debieran.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Quiero, pues, que las mujeres jóvenes se casen, engendren hijos, gobiernen su casa; que ninguna ocasión den al adversario para decir mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Porque ya algunas han vuelto atrás en pos de Satanás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Si alguno, o alguna de los creyentes tiene viudas, manténgalas, y no sea gravada la iglesia; a fin de que pueda ayudar a las que en verdad son viudas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Los ancianos que gobiernan bien, sean tenidos por dignos de doble honor; mayormente los que trabajan en predicar y en enseñar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque la Escritura dice: No pondrás bozal al buey que trilla. Y: Digno *es* el obrero de su jornal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Contra un anciano no recibas acusación sino ante dos o tres testigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "A los que pecaren, repréndelos delante de todos, para que los otros también teman.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "exhorto delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, a que guardes estas cosas sin prejuicios, que nada hagas con parcialidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "No impongas con ligereza las manos a ninguno, ni participes en pecados ajenos; consérvate puro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Ya no bebas agua, sino usa de un poco de vino por causa de tu estómago y de tus frecuentes enfermedades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Los pecados de algunos hombres se manifiestan antes que vengan ellos a juicio; mas a otros les vienen después.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Asimismo también las buenas obras *de algunos,* de antemano son manifiestas; y las que son de otra manera, no pueden ocultarse.",
      "header": "",
      "footer": ""
    }
  ]
}