{
  "book_name": "Números",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Números",
      "chapter": 2,
      "verse": 1,
      "text": "Y Jehová habló a Moisés y a Aarón, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Los hijos de Israel acamparán cada uno junto a su bandera, con la enseña de la casa de sus padres; alrededor del tabernáculo de la congregación acamparán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y al lado oriente, hacia donde sale el sol; acamparán los de la bandera del ejército de Judá, por sus escuadrones; y el jefe de los hijos de Judá, Naasón hijo de Aminadab:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Su ejército, con los contados de ellos, setenta y cuatro mil seiscientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Junto a él acamparán los de la tribu de Isacar; y el jefe de los hijos de Isacar, Natanael hijo de Zuar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y su ejército, con sus contados, cincuenta y cuatro mil cuatrocientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y la tribu de Zabulón; y el jefe de los hijos de Zabulón, Eliab hijo de Helón;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "y su ejército, con sus contados, cincuenta y siete mil cuatrocientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Todos los contados en el ejército de Judá, ciento ochenta y seis mil cuatrocientos, por sus escuadrones, irán delante.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "La bandera del ejército de Rubén al sur, por sus escuadrones; y el jefe de los hijos de Rubén, Elisur hijo de Sedeur;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "y su ejército, sus contados, cuarenta y seis mil quinientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y acamparán junto a él los de la tribu de Simeón; y el jefe de los hijos de Simeón, Selumiel hijo de Zurisadai.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y su ejército, con los contados de ellos, cincuenta y nueve mil trescientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y la tribu de Gad; y el jefe de los hijos de Gad, Eliasaf hijo de Reuel;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y su ejército, con los contados de ellos, cuarenta y cinco mil seiscientos cincuenta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Todos los contados en el ejército de Rubén, ciento cincuenta y un mil cuatrocientos cincuenta, por sus escuadrones, irán los segundos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Luego irá el tabernáculo de la congregación con el campamento de los levitas, en medio del campamento; de la manera que acampan, así caminarán, cada uno en su lugar, junto a sus banderas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "La bandera del ejército de Efraín por sus escuadrones, al occidente; y el jefe de los hijos de Efraín, Elisama hijo de Amiud;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "y su ejército, con los contados de ellos, cuarenta mil quinientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Junto a él estará la tribu de Manasés; y el jefe de los hijos de Manasés, Gamaliel hijo de Pedasur;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y su ejército, con los contados de ellos, treinta y dos mil doscientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y la tribu de Benjamín; y el jefe de los hijos de Benjamín, Abidán hijo de Gedeón;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "y su ejército, con los contados de ellos, treinta y cinco mil cuatrocientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Todos los contados en el ejército de Efraín, ciento ocho mil cien, por sus escuadrones, irán los terceros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "La bandera del ejército de Dan estará al norte, por sus escuadrones; y el jefe de los hijos de Dan, Ahiezer hijo de Amisadai;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "y su ejército, con los contados de ellos, sesenta y dos mil setecientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Junto a él acamparán los de la tribu de Aser: y el jefe de los hijos de Aser, Pagiel hijo de Ocrán;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "y su ejército, con los contados de ellos, cuarenta y un mil quinientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y la tribu de Neftalí; y el jefe de los hijos de Neftalí, Ahira hijo de Enán;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "y su ejército, con los contados de ellos, cincuenta y tres mil cuatrocientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Todos los contados en el ejército de Dan, ciento cincuenta y siete mil seiscientos; irán los postreros tras sus banderas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Éstos son los contados de los hijos de Israel, por las casas de sus padres: todos los contados por ejércitos, por sus escuadrones, seiscientos tres mil quinientos cincuenta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Mas los levitas no fueron contados entre los hijos de Israel; como Jehová lo mandó a Moisés.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y los hijos de Israel hicieron conforme a todas las cosas que Jehová mandó a Moisés; así acamparon por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres.",
      "header": "",
      "footer": ""
    }
  ]
}