{
  "book_name": "Números",
  "chapter": 33,
  "verses": [
    {
      "book_name": "Números",
      "chapter": 33,
      "verse": 1,
      "text": "Éstas son las jornadas de los hijos de Israel, los cuales salieron de la tierra de Egipto por sus escuadrones, bajo la mano de Moisés y Aarón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y Moisés escribió sus salidas conforme a sus jornadas por mandato de Jehová. Éstas, pues, son sus jornadas conforme a sus partidas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "De Ramesés partieron en el mes primero, a los quince días del mes primero: el segundo día de la pascua salieron los hijos de Israel con mano levantada, a ojos de todos los egipcios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Pues los egipcios estaban enterrando a todos los primogénitos que Jehová había dado muerte de entre ellos; también sobre sus dioses Jehová ejecutó juicios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Partieron, pues, los hijos de Israel de Ramesés, y acamparon en Sucot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y partiendo de Sucot, acamparon en Etam, que está a la orilla del desierto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y partiendo de Etam, volvieron sobre Pi-hahirot, que está delante de Baal-zefón, y asentaron delante de Migdol.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y partiendo de Pi-hahirot, pasaron por medio del mar al desierto, y anduvieron camino de tres días por el desierto de Etam, y asentaron en Mara.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y partieron de Mara y vinieron a Elim, donde había doce fuentes de aguas, y setenta palmeras; y acamparon allí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y partieron de Elim y acamparon junto al Mar Rojo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y partieron del Mar Rojo y acamparon en el desierto de Sin.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y partieron del desierto de Sin y acamparon en Dofca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y partieron de Dofca y asentaron en Alús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y partieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para beber.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y partieron de Refidim acamparon en el desierto de Sinaí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y partieron del desierto de Sinaí y acamparon en Kibrot-hataava.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y partieron de Kibrot-hataava acamparon en Haserot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y partieron de Haserot y acamparon en Ritma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y partieron de Ritma y acamparon en Rimón-peres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y partieron de Rimón-peres acamparon en Libna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y partieron de Libna y acamparon en Rissa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y partieron de Rissa, y acamparon en Celata,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y partieron de Celata y acamparon en el monte de Sefer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y partieron del monte de Sefer y acamparon en Harada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y partieron de Harada y acamparon en Macelot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y partieron de Macelot y acamparon en Tahat.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y partieron de Tahat y acamparon en Tara.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y partieron de Tara y acamparon en Mitca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y partieron de Mitca y acamparon en Hasmona.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y partieron de Hasmona y acamparon en Moserot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y partieron de Moserot y acamparon en Bene-jaacán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y partieron de Bene-jaacán y acamparon en el monte de Gidgad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y partieron del monte de Gidgad y acamparon en Jotbata.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y partieron de Jotbata y acamparon en Abrona.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y partieron de Abrona y acamparon en Ezión-geber.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y partieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y partieron de Cades y acamparon en el monte de Hor, en la extremidad del país de Edom.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Y subió Aarón el sacerdote al monte de Hor, conforme al dicho de Jehová, y allí murió a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primer *día* del mes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y era Aarón de edad de ciento veintitrés años, cuando murió en el monte Hor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y el cananeo, rey de Arad, que habitaba al sur en la tierra de Canaán, oyó que habían venido los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y partieron del monte de Hor y acamparon en Salmona.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Y partieron de Salmona y acamparon en Funón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Y partieron de Funón y acamparon en Obot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Y partieron de Obot y acamparon en Ije-abarim; en el término de Moab.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Y partieron de Ije-abarim y acamparon en Dibón-gad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Y partieron de Dibón-gad y acamparon en Almon-diblataim.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "Y partieron de Almon-diblataim y acamparon en los montes de Abarim, delante de Nebo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Y partieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jordán *frente a* Jericó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Finalmente asentaron junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Y habló Jehová a Moisés en los campos de Moab junto al Jordán *frente a* Jericó, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 51,
      "text": "Habla a los hijos de Israel, y diles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 52,
      "text": "echaréis a todos los moradores del país de delante de vosotros, y destruiréis todas sus pinturas, y todas sus imágenes de fundición, y arruinaréis todos sus altos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 53,
      "text": "y echaréis *a los moradores* de la tierra, y habitaréis en ella; porque yo os la he dado para que la poseáis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 54,
      "text": "Y heredaréis la tierra por suertes por vuestras familias: a los muchos daréis mucho por su heredad, y a los pocos daréis menos por heredad suya: donde le saliere la suerte, allí la tendrá cada uno: por las tribus de vuestros padres heredaréis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 55,
      "text": "Y si no echareis a los moradores de la tierra de delante de vosotros, sucederá que los que dejareis de ellos serán por aguijones en vuestros ojos, y por espinas en vuestros costados, y os afligirán sobre la tierra en que vosotros habitareis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 56,
      "text": "Será además, que haré a vosotros como yo pensé hacerles a ellos.",
      "header": "",
      "footer": ""
    }
  ]
}