{
  "book_name": "Matthew",
  "chapter": 23,
  "verses": [
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 1,
      "text": "Then spake Iesus to the multitude, and to his disciples,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 2,
      "text": "Saying, The Scribes and the Pharises sit in Moses seate:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 3,
      "text": "All therefore whatsoeuer they bid you obserue, that obserue and doe, but doe not ye after their workes: for they say, and doe not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 4,
      "text": "For they binde heauie burdens, and grieuous to be borne, and lay them on mens shoulders, but they themselues will not mooue them with one of their fingers.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 5,
      "text": "But all their workes they doe, for to be seene of men: they make broad their phylacteries, and enlarge the borders of their garments,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 6,
      "text": "And loue the vppermost roomes at feasts, and the chiefe seats in the Synagogues,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 7,
      "text": "And greetings in the markets, and to be called of men, Rabbi, Rabbi.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 8,
      "text": "But be not ye called Rabbi: for one is your Master, euen Christ, and all ye are brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 9,
      "text": "And call no man your father vpon the earth: for one is your father which is in heauen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 10,
      "text": "Neither be ye called masters: for one is your Master, euen Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 11,
      "text": "But hee that is greatest among you, shall be your seruant.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 12,
      "text": "And whosoeuer shall exalt himselfe, shall be abased: and he that shall humble himselfe, shall be exalted.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 13,
      "text": "¶ But woe vnto you, Scribes and Pharisees, hypocrites; for yee shut vp the kingdom of heauen against men: For yee neither goe in your selues, neither suffer ye them that are entring, to goe in.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 14,
      "text": "Woe vnto you Scribes and Pharisees, hypocrites; for yee deuoure widowes houses, and for a pretence make long prayer; therefore ye shall receiue the greater damnation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 15,
      "text": "Woe vnto you Scribes and Pharises, hypocrites; for yee compasse Sea and land to make one Proselyte, and when hee is made, yee make him two fold more the childe of hell then your selues.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 16,
      "text": "Woe vnto you, yee blind guides, which say, Whosoeuer shall sweare by the Temple, it is nothing: but whosoeuer shal sweare by the gold of the Temple, he is a debter.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 17,
      "text": "Ye fooles and blind: for whether is greater, the gold, or the Temple that sanctifieth the gold?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 18,
      "text": "And whosoeuer shall sweare by the Altar, it is nothing: but whosoeuer sweareth by the gift that is vpon it, he is guiltie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 19,
      "text": "Ye fooles and blind: for whether is greater, the gift, or the Altar that sanctifieth the gift?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 20,
      "text": "Who so therefore shall sweare by the Altar, sweareth by it, and by all things thereon.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 21,
      "text": "And who so shall sweare by the Temple, sweareth by it, and by him that dwelleth therein.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 22,
      "text": "And he that shall sweare by heauen, sweareth by the throne of God, and by him that sitteth thereon.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 23,
      "text": "Woe vnto you Scribes and Pharisees, hypocrites; for yee pay tithe of mint, and annise, and cummine, and haue omitted the weightier matters of the Law, iudgement, mercie and faith: these ought ye to haue done, and not to leaue the other vndone.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 24,
      "text": "Ye blind guides, which straine at a gnat, and swallow a camel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 25,
      "text": "Woe vnto you Scribes and Pharisees, hypocrites; for yee make cleane the outside of the cup, and of the platter, but within they are full of extortion and excesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 26,
      "text": "Thou blind Pharisee, cleanse first that which is within the cup and platter, that the outside of them may bee cleane also.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 27,
      "text": "Woe vnto you Scribes and Pharisees, hypocrites, for yee are like vnto whited sepulchres, which indeed appeare beautifull outward, but are within full of dead mens bones, and of all vncleannesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 28,
      "text": "Euen so, yee also outwardly appeare righteous vnto men, but within ye are full of hypocrisie and iniquitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 29,
      "text": "Woe vnto you Scribes and Pharisees, hypocrites, because ye build the tombes of the Prophets, and garnish the sepulchres of the righteous,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 30,
      "text": "And say, If wee had beene in the dayes of our fathers, wee would not haue bene partakers with them in the blood of the Prophets.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 31,
      "text": "Wherefore ye bee witnesses vnto your selues, that yee are the children of them which killed the Prophets.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 32,
      "text": "Fil ye vp then the measure of your fathers.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 33,
      "text": "Yee serpents, yee generation of vipers, How can yee escape the damnation of hell?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 34,
      "text": "¶ Wherefore behold, I send vnto you Prophets, and wisemen, and Scribes, and some of them yee shall kill and crucifie, and some of them shall yee scourge in your synagogues, and persecute them from citie to citie:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 35,
      "text": "That vpon you may come all the righteous blood shed vpon the earth, from the blood of righteous Abel, vnto the blood of Zacharias, sonne of Barachias, whom yee slew betweene the temple and the altar.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 36,
      "text": "Uerily I say vnto you, All these things shal come vpon this generation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 37,
      "text": "O Hierusalem, Hierusalem, thou that killest the Prophets, and stonest them which are sent vnto thee, how often would I haue gathered thy children together, euen as a hen gathereth her chickens vnder her wings, and yee would not?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 38,
      "text": "Behold, your house is left vnto you desolate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Matthew",
      "chapter": 23,
      "verse": 39,
      "text": "For I say vnto you, yee shall not see me henceforth, till ye shall say, Blessed is he that commeth in the Name of the Lord.",
      "header": "",
      "footer": ""
    }
  ]
}