{
  "book_name": "Proverbios",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 1,
      "verse": 1,
      "text": "Los proverbios de Salomón, hijo de David, rey de Israel:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Para entender sabiduría y doctrina; para conocer las razones prudentes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "para recibir el consejo de sabiduría, justicia, juicio y equidad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "para dar sagacidad a los simples, y a los jóvenes inteligencia y cordura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Oirá el sabio, y aumentará el saber; y el entendido adquirirá consejo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "para entender parábola y declaración; palabras de los sabios, y sus enigmas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "El principio de la sabiduría *es* el temor de Jehová. Los insensatos desprecian la sabiduría y la enseñanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Oye, hijo mío, la instrucción de tu padre, y no desprecies la ley de tu madre;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "porque adorno de gracia *serán* a tu cabeza, y collares a tu cuello.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Hijo mío, si los pecadores te quisieren engañar, no consientas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Si dijeren: Ven con nosotros, pongamos asechanzas para *derramar* sangre, acechemos sin motivo al inocente;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "los tragaremos vivos como el sepulcro, y enteros, como los que caen al abismo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Hallaremos riquezas de toda clase, llenaremos nuestras casas de despojos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "echa tu suerte entre nosotros; tengamos todos una sola bolsa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Hijo mío, no andes en camino con ellos; aparta tu pie de sus veredas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "porque sus pies correrán hacia el mal, e irán presurosos a derramar sangre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Porque en vano se tenderá la red ante los ojos de toda ave;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "mas ellos a su propia sangre ponen asechanzas, y a sus propias vidas tienden lazo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Tales son las sendas de todo el que es dado a la codicia, la cual quita la vida de sus poseedores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "La sabiduría clama en las calles, alza su voz en las plazas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "clama en los principales lugares de concurso; en las entradas de las puertas de la ciudad dice sus razones:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "¿Hasta cuándo, oh simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán el conocimiento?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Volveos a mi reprensión: He aquí yo os derramaré mi espíritu, y os haré saber mis palabras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque llamé, y no quisisteis *oír:* Extendí mi mano, y no hubo quien atendiese;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "antes desechasteis todo consejo mío, y mi reprensión no quisisteis:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "También yo me reiré en vuestra calamidad, y me burlaré cuando os viniere lo que teméis;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "cuando viniere como una destrucción lo que teméis, y vuestra calamidad llegare como un torbellino; cuando sobre vosotros viniere tribulación y angustia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Entonces me llamarán, y no responderé; me buscarán de mañana, y no me hallarán;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "por cuanto aborrecieron la sabiduría, y no escogieron el temor de Jehová,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "ni quisieron mi consejo, y menospreciaron toda reprensión mía:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Por tanto comerán del fruto de su camino, y serán hastiados de sus propios consejos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Porque el descarrío de los ignorantes los matará, y la prosperidad de los necios los echará a perder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Mas el que me oyere, habitará confiadamente, y vivirá reposado, sin temor del mal.",
      "header": "",
      "footer": ""
    }
  ]
}