{
  "book_name": "Proverbios",
  "chapter": 13,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 13,
      "verse": 1,
      "text": "El hijo sabio *escucha* el consejo de su padre; mas el burlador no escucha la reprensión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Del fruto de su boca el hombre comerá el bien; mas el alma de los prevaricadores *comerá* el mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "El que guarda su boca guarda su alma; *mas* el que mucho abre sus labios tendrá calamidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "El alma del perezoso desea, y nada alcanza; mas el alma de los diligentes será engordada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "El justo aborrece la palabra de mentira; mas el impío se hace odioso e infame.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "La justicia guarda *al de* perfecto camino; mas la impiedad trastornará al pecador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Hay quienes pretenden ser ricos, y no tienen nada; y hay quienes aparentan ser pobres, y tienen muchas riquezas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "El rescate de la vida del hombre *son* sus riquezas; pero el pobre no oye censuras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "La luz de los justos se alegrará; mas la lámpara de los impíos será apagada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Sólo por la soberbia viene la contienda; mas con los avisados está la sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Las riquezas de vanidad disminuirán; mas el que las acumula por mano laboriosa las aumentará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "La esperanza que se demora, es tormento del corazón; mas árbol de vida *es* el deseo cumplido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "El que menosprecia la palabra, perecerá por ello; mas el que teme el mandamiento, será recompensado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "La ley del sabio *es* manantial de vida, para apartarse de los lazos de la muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El buen entendimiento da gracia; mas el camino de los trasgresores es duro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Todo hombre prudente se conduce con sabiduría; mas el necio manifestará necedad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "El mal mensajero caerá en el mal; mas el fiel embajador *es* salud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Pobreza y vergüenza *tendrá* el que menosprecia el consejo; mas el que guarda la corrección, será honrado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "El deseo cumplido endulza el alma; pero apartarse del mal es abominación a los necios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "El que anda con sabios, sabio será; mas el que se junta con necios, será quebrantado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Mal perseguirá a los pecadores; mas a los justos el bien les será retribuido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El hombre bueno dejará herederos a los hijos de sus hijos; y la riqueza del pecador, para el justo *está* guardada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "En el barbecho de los pobres *hay* mucho pan; mas se pierde por falta de juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "El que detiene el castigo, a su hijo aborrece; mas el que lo ama, temprano lo corrige.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "El justo come hasta saciar su alma; mas el vientre de los impíos tendrá necesidad.",
      "header": "",
      "footer": ""
    }
  ]
}