{
  "book_name": "Proverbios",
  "chapter": 17,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 17,
      "verse": 1,
      "text": "Mejor *es* un bocado seco, y en paz, que la casa de contienda llena de víctimas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "El siervo prudente señoreará sobre el hijo que deshonra, y con los hermanos compartirá la herencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "El crisol para la plata, y la hornaza para el oro; mas Jehová prueba los corazones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "El malo está atento al labio inicuo; y el mentiroso escucha a la lengua detractora.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "El que escarnece al pobre, afrenta a su Hacedor; y el que se alegra de la calamidad, no quedará impune.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Corona de los viejos *son* los nietos; y la gloria de los hijos *son* sus padres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "No conviene al necio la altilocuencia: ¡Cuánto menos al príncipe el labio mentiroso!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Piedra preciosa *es* el don a quien lo posee; a dondequiera que se vuelve, prospera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El que cubre la falta, busca amistad; mas el que la divulga, aparta a los *mejores* amigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Aprovecha la reprensión al hombre entendido, más que cien azotes al necio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El rebelde no busca sino el mal; y mensajero cruel será enviado contra él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mejor es que se encuentre un hombre con una osa a la cual han robado sus cachorros, que con un necio en su necedad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "El que da mal por bien, no se apartará el mal de su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "El principio de la discordia *es* como cuando alguien suelta las aguas; deja, pues, la contienda, antes que se enmarañe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El que justifica al impío, y el que condena al justo, ambos *son* igualmente abominación a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "¿De qué sirve el precio en la mano del necio para comprar sabiduría, si no tiene el corazón *para ello?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "En todo tiempo ama el amigo; y el hermano nace para los *tiempos* de adversidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "El hombre falto de entendimiento estrecha la mano, y sale por fiador delante de su amigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "El que ama la prevaricación ama la contienda; y el que mucho abre su puerta, busca la ruina.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "El perverso de corazón nunca hallará el bien; y el que tiene lengua perversa, caerá en el mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "El que engendra al necio, para su tristeza *lo engendra;* y el padre del necio no tiene alegría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El corazón alegre es buena medicina; mas el espíritu triste seca los huesos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "El impío toma soborno del seno, para pervertir las sendas del derecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "En el rostro del entendido aparece la sabiduría; mas los ojos del necio vagan hasta el cabo de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "El hijo necio *es* angustia a su padre, y amargura a la que lo engendró.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Ciertamente no *es* bueno condenar al justo, ni herir a los príncipes que hacen lo recto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "El que reserva sus palabras tiene sabiduría; de excelente espíritu es el hombre entendido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Aun el necio, cuando calla, es contado por sabio; el que cierra sus labios *es* entendido.",
      "header": "",
      "footer": ""
    }
  ]
}