{
  "book_name": "Proverbios",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 2,
      "verse": 1,
      "text": "Hijo mío, si recibieres mis palabras, y mis mandamientos atesorares dentro de ti,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "de manera que inclines tu oído a la sabiduría, y apliques tu corazón a la prudencia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Si clamares a la inteligencia, y a la prudencia alzares tu voz;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Si como a la plata la buscares, y la procurares como a tesoros escondidos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces entenderás el temor de Jehová, y hallarás el conocimiento de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque Jehová da la sabiduría, y de su boca *viene* el conocimiento y la inteligencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Él reserva la sana sabiduría para los rectos; es escudo a los que caminan rectamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Él guarda las veredas del juicio, y preserva el camino de sus santos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Entonces entenderás justicia, juicio, y equidad, y todo buen camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Cuando la sabiduría entrare en tu corazón, y el conocimiento fuere dulce a tu alma,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "la discreción te guardará, te preservará la inteligencia,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "para librarte del mal camino, de los hombres que hablan perversidades;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "que dejan las sendas derechas, por andar en caminos tenebrosos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "que se alegran haciendo el mal, que se deleitan en las perversidades del vicio;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "cuyas veredas son torcidas, y torcidos sus caminos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Para librarte de la mujer extraña, de la ajena que halaga con sus palabras;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "que abandona al compañero de su juventud, y se olvida del pacto de su Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Por lo cual su casa está inclinada a la muerte, y sus veredas hacia los muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Todos los que a ella entraren, no volverán, ni tomarán los senderos de la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Para que andes por el camino de los buenos, y guardes las sendas de los justos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Porque los rectos habitarán la tierra, y los perfectos permanecerán en ella;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "mas los impíos serán cortados de la tierra, y los prevaricadores serán desarraigados de ella.",
      "header": "",
      "footer": ""
    }
  ]
}