{
  "book_name": "Proverbios",
  "chapter": 27,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 27,
      "verse": 1,
      "text": "No te jactes del día de mañana; porque no sabes qué traerá el día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Que te alaben otros, y no tu boca; el ajeno, y no tus labios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pesada *es* la piedra, y la arena pesa; mas la ira del necio *es* más pesada que ambas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Cruel *es* la ira, e impetuoso el furor; mas ¿quién podrá sostenerse delante de la envidia?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mejor *es* reprensión manifiesta que amor oculto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Fieles *son* las heridas del que ama; pero engañosos *son* los besos del que aborrece.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "El hombre saciado desprecia el panal de miel; pero al hombre hambriento todo lo amargo es dulce.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Cual ave que se va de su nido, tal *es* el hombre que se va de su lugar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El ungüento y el perfume alegran el corazón; y el amigo al hombre con el cordial consejo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No abandones a tu amigo, ni al amigo de tu padre; ni entres en casa de tu hermano el día de tu aflicción. Mejor *es* el vecino cerca que el hermano lejos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Sé sabio, hijo mío, y alegra mi corazón, y tendré qué responder al que me agravie.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "El avisado ve el mal, y se esconde, *mas* los simples pasan, y llevan el daño.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Quítale su ropa al que salió fiador por el extraño; y al que fió por la extraña, tómale prenda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "El que bendice a su amigo en alta voz, madrugando de mañana, por maldición se le contará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Gotera continua en tiempo de lluvia, y la mujer rencillosa, son semejantes:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "El que puede contenerla, puede contener el viento; o el aceite en su mano derecha.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Hierro con hierro se aguza; así el hombre aguza el rostro de su amigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "El que cuida la higuera, comerá su fruto; y el que atiende a su señor, será honrado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Como en el agua el rostro *corresponde* al rostro, así el corazón del hombre al del hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "El infierno y la perdición nunca se hartan: Así los ojos del hombre nunca se sacian.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "El crisol prueba la plata, y la hornaza el oro; y al hombre la boca del que lo alaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, no se apartará de él su necedad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Considera atentamente el aspecto de tus ovejas; pon tu corazón a tus rebaños:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque las riquezas no *son* para siempre; ¿acaso perdurará la corona por todas las generaciones?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Sale la grama, aparece la hierba, y siegan las hierbas de los montes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Los corderos *son* para tus vestiduras, y los cabritos *son* el precio del campo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y *habrá* suficiente leche de las cabras para tu mantenimiento, y para el mantenimiento de tu casa, y para el sustento de tus criadas.",
      "header": "",
      "footer": ""
    }
  ]
}