{
  "book_name": "Proverbios",
  "chapter": 28,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 28,
      "verse": 1,
      "text": "Huye el impío sin que nadie lo persiga: Mas el justo está confiado como un león.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Por la rebelión de la tierra sus príncipes *son* muchos: Mas por el hombre entendido y sabio permanecerá estable.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "El hombre pobre que oprime al pobre, *es como* lluvia torrencial que no deja pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Los que abandonan la ley, alaban a los impíos; mas los que la guardan, contenderán con ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Los hombres malos no entienden el juicio; mas los que buscan a Jehová, entienden todas las cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mejor *es* el pobre que camina en su integridad, que el de perversos caminos, y rico.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "El que guarda la ley *es* hijo prudente; mas el que es compañero de glotones, avergüenza a su padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "El que aumenta sus riquezas con usura y crecido interés, para el que se compadece de los pobres las aumenta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El que aparta su oído para no oír la ley, su oración también *es* abominable.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "El que hace errar a los rectos por el mal camino, él caerá en su misma fosa; mas los íntegros heredarán el bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El hombre rico *es* sabio en su propia opinión; mas el pobre entendido lo examinará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Cuando los justos se alegran, grande *es* la gloria; mas cuando los impíos se levantan, los hombres se esconden.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta alcanzará misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Bienaventurado el hombre que siempre teme; mas el que endurece su corazón, caerá en mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "León rugiente y oso hambriento, *es* el príncipe impío sobre el pueblo pobre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "El príncipe falto de entendimiento multiplicará los agravios; *mas* el que aborrece la avaricia, prolongará sus días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "El hombre que hace violencia con sangre de persona, huirá hasta la fosa, y nadie le detendrá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "El que en integridad camina, será salvo; mas el de perversos caminos caerá en alguno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "El que labra su tierra, se saciará de pan; mas el que sigue a los ociosos, se hartará de pobreza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "El hombre de verdad tendrá muchas bendiciones; mas el que se apresura a enriquecerse, no será sin culpa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Hacer acepción de personas, no *es* bueno. Hasta por un bocado de pan prevaricará el hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El hombre de mal ojo se apresura a ser rico; y no sabe que le ha de venir pobreza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "El que reprende al hombre, hallará después mayor gracia que el que lisonjea con la lengua.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "El que roba a su padre o a su madre, y dice que no es maldad, compañero *es* del hombre destruidor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "El altivo de ánimo suscita contiendas; mas el que confía en Jehová, será prosperado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "El que confía en su propio corazón es necio; mas el que camina en sabiduría, será librado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "El que da al pobre, no tendrá pobreza; mas el que aparta sus ojos, tendrá muchas maldiciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Cuando los impíos se levantan, se esconde el hombre; mas cuando perecen, los justos se multiplican.",
      "header": "",
      "footer": ""
    }
  ]
}