{
  "book_name": "Proverbios",
  "chapter": 29,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 29,
      "verse": 1,
      "text": "El hombre que reprendido muchas veces endurece *su* cerviz, de repente será quebrantado, y no habrá para él remedio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Cuando los justos están en autoridad, el pueblo se alegra; mas cuando gobierna el impío, el pueblo gime.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "El hombre que ama la sabiduría alegra a su padre; mas el que mantiene rameras desperdiciará *sus* bienes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "El rey con el juicio afirma la tierra; mas el que acepta el soborno la destruye.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "El hombre que lisonjea a su prójimo, red tiende delante de sus pasos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "En la transgresión del hombre malo *hay* lazo; mas el justo cantará y se alegrará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Conoce el justo la causa de los pobres; *mas* el impío no entiende sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Los hombres escarnecedores agitan la ciudad; mas los sabios apartan la ira.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "el hombre sabio contendiere con el necio, que se enoje o que se ría, no *tendrá* reposo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Los hombres sanguinarios aborrecen al íntegro; mas los rectos procuran por su alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El necio da rienda suelta a toda su ira; mas el sabio al fin la sosiega.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Si un gobernante presta atención a la palabra mentirosa, todos sus servidores *serán* impíos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "El pobre y el usurero se encontraron; Jehová alumbra los ojos de ambos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "El rey que juzga con verdad a los pobres, su trono será firme para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "La vara y la corrección dan sabiduría; mas el muchacho consentido avergonzará a su madre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Cuando los impíos se multiplican, aumenta la transgresión; mas los justos verán la ruina de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Corrige a tu hijo, y te dará descanso, y dará deleite a tu alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Donde no *hay* visión el pueblo perece; mas el que guarda la ley, es bienaventurado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "El siervo no se corregirá con palabras; porque aunque entienda, no responderá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "¿Has visto hombre ligero en sus palabras? Más esperanza *hay* del necio que de él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "El que con cuidado cría a su siervo desde su niñez; a la postre éste vendrá a ser su hijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El hombre iracundo levanta contiendas; y el furioso muchas veces peca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "La soberbia del hombre le abate; pero al humilde de espíritu sustenta la honra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "El cómplice del ladrón aborrece su propia alma; pues oye la maldición, y no lo denuncia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "El temor del hombre pondrá lazo; mas el que confía en Jehová será exaltado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Muchos buscan el favor del príncipe; mas de Jehová viene el juicio de cada uno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "El hombre inicuo *es* abominación a los justos; y el de caminos rectos *es* abominación al impío.",
      "header": "",
      "footer": ""
    }
  ]
}