{
  "book_name": "Proverbios",
  "chapter": 7,
  "verses": [
    {
      "book_name": "Proverbios",
      "chapter": 7,
      "verse": 1,
      "text": "Hijo mío, guarda mis razones, y atesora contigo mis mandamientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Guarda mis mandamientos, y vivirás, y mi ley como las niñas de tus ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Lígalos a tus dedos; escríbelos en la tabla de tu corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Di a la sabiduría: Tú *eres* mi hermana; y a la inteligencia llama parienta;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "para que te guarden de la mujer ajena, y de la extraña que ablanda sus palabras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque mirando yo por la ventana de mi casa, por mi celosía,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "vi entre los simples, consideré entre los jóvenes, a un joven falto de entendimiento,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "el cual pasaba por la calle, junto a la esquina de aquella, e iba camino de su casa,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Al atardecer, ya que anochecía, en la oscuridad y tinieblas de la noche.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y he aquí, una mujer *le sale* al encuentro, *con* atavío de ramera y astuta de corazón,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "alborotadora y rencillosa, sus pies no pueden estar en casa;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "unas veces *está* afuera, otras veces en las plazas, acechando por todas las esquinas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y trabó de él, y lo besó; y con descaro le dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Sacrificios de paz había prometido; hoy he pagado mis votos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "por tanto, he salido a encontrarte, buscando diligentemente tu rostro, y te he hallado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Con adornos he ataviado mi cama, recamados con cordoncillo de Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "He perfumado mi cámara con mirra, áloes y canela.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Ven, embriaguémonos de amores hasta la mañana; alegrémonos en amores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Porque *mi* marido no está en casa, se ha ido a un largo viaje;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "la bolsa de dinero llevó en su mano; el día señalado volverá a su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Lo rindió con sus muchas palabras suaves, lo sedujo con la zalamería de sus labios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Se fue en pos de ella luego, como va el buey al degolladero, o como el necio a las prisiones para ser castigado;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "como el ave que se apresura a la red, y no sabe que es contra su vida, hasta que la saeta traspasa su hígado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Ahora pues, hijos, oídme, y estad atentos a las palabras de mi boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "No se aparte tu corazón a sus caminos; no yerres en sus veredas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque a muchos ha hecho caer heridos; y aun los *hombres* más fuertes han sido muertos por ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Camino al infierno *es* su casa, que desciende a las cámaras de la muerte.",
      "header": "",
      "footer": ""
    }
  ]
}