{
  "book_name": "Efésios",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Efésios",
      "chapter": 5,
      "verse": 1,
      "text": "Sed, pues, seguidores de Dios como hijos amados;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y andad en amor, como también Cristo nos amó, y se entregó a sí mismo por nosotros a Dios, ofrenda y sacrificio de dulce fragancia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pero fornicación y toda inmundicia, o avaricia, ni aun se nombre entre vosotros como conviene a santos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "ni palabras obscenas, ni necedades, ni truhanerías, que no convienen; sino antes bien acciones de gracias.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Porque sabéis esto, que ningún fornicario, o inmundo, o avaro, que es idólatra, tiene herencia en el reino de Cristo y de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Nadie os engañe con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "No seáis, pues, partícipes con ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque en otro tiempo erais tinieblas, mas ahora *sois* luz en el Señor: Andad como hijos de luz",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "(porque el fruto del Espíritu *es* en toda bondad, justicia y verdad),",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "aprobando lo que es agradable al Señor,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "y no participéis con las obras infructuosas de las tinieblas, sino antes reprobadlas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque vergonzoso es aun hablar de lo que ellos hacen en oculto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Pero todas las cosas que son reprobadas, son hechas manifiestas por la luz, porque lo que manifiesta todo, es la luz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Por lo cual dice: Despiértate, tú que duermes, y levántate de los muertos, y te alumbrará Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mirad, pues, que andéis con diligencia; no como necios, sino como sabios,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "redimiendo el tiempo, porque los días son malos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Por tanto, no seáis insensatos, sino entendidos de cuál *sea* la voluntad del Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y no os embriaguéis con vino, en lo cual hay disolución; mas sed llenos del Espíritu;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "hablando entre vosotros con salmos, e himnos, y cánticos espirituales, cantando y alabando al Señor en vuestros corazones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Dando gracias siempre por todas las cosas a Dios y al Padre en el nombre de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Sujetaos los unos a los otros en el temor de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Las casadas estén sujetas a sus propios maridos, como al Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Porque el marido es cabeza de la esposa, así como Cristo es cabeza de la iglesia; y Él es el Salvador del cuerpo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Así que, como la iglesia está sujeta a Cristo, así también las casadas *lo estén* a sus propios maridos en todo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Maridos, amad a vuestras esposas, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "para santificarla limpiándola en el lavamiento del agua por la palabra,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Así los maridos deben amar a sus esposas como a sus propios cuerpos. El que ama a su esposa, a sí mismo se ama.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Porque ninguno aborreció jamás a su propia carne, antes la sustenta y la cuida, como también el Señor a la iglesia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "porque somos miembros de su cuerpo, de su carne y de sus huesos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Por esto, dejará el hombre a su padre y a su madre, y se unirá a su esposa, y los dos serán una sola carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Este misterio grande es; mas yo hablo en cuanto a Cristo y a la iglesia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Por lo demás, cada uno de vosotros en particular, ame también a su esposa como a sí mismo; y la esposa reverencie *a su* marido.",
      "header": "",
      "footer": ""
    }
  ]
}