{
  "book_name": "Daniel",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Daniel",
      "chapter": 10,
      "verse": 1,
      "text": "En el tercer año de Ciro rey de Persia, fue revelada palabra a Daniel, cuyo nombre era Beltsasar; y la palabra *era* verdadera, mas el tiempo fijado *era* largo; pero él comprendió la palabra, y tuvo inteligencia en la visión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "En aquellos días yo Daniel me contristé por espacio de tres semanas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "No comí pan delicado, ni entró carne ni vino en mi boca, ni me ungí con ungüento, hasta que se cumplieron tres semanas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y a los veinticuatro días del mes primero estaba yo a la orilla del gran río Hidekel;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y alzando mis ojos miré, y he aquí un varón vestido de lino, y ceñidos sus lomos de oro de Ufaz:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y su cuerpo *era* como el berilo, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de bronce resplandeciente, y la voz de sus palabras como la voz de una multitud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y sólo yo, Daniel, vi aquella visión, y no la vieron los hombres que estaban conmigo; sino que cayó sobre ellos un gran temor y huyeron a esconderse.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Quedé, pues, yo solo, y vi esta gran visión, y no quedó fuerza en mí; antes mi fuerza se me cambió en debilidad, sin retener vigor alguno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Pero oí la voz de sus palabras; y oyendo la voz de sus palabras, estaba yo adormecido sobre mi rostro, y mi rostro en tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y he aquí una mano me tocó, e hizo que me pusiese sobre mis rodillas y *sobre* las palmas de mis manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y me dijo: Daniel, varón muy amado, está atento a las palabras que te hablaré, y levántate sobre tus pies; porque a ti he sido enviado ahora. Y cuando él hablaba conmigo estas palabras, yo estaba temblando.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Entonces me dijo: Daniel, no temas; porque desde el primer día que diste tu corazón a entender, y a afligirte en la presencia de tu Dios, fueron oídas tus palabras; y a causa de tus palabras yo he venido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mas el príncipe del reino de Persia se puso contra mí veintiún días; y he aquí, Miguel, uno de los principales príncipes, vino para ayudarme, y yo quedé allí con los reyes de Persia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Yo he venido para hacerte saber lo que ha de venir a tu pueblo en los postreros días; porque la visión *es* aún para *muchos* días;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y cuando él habló conmigo estas palabras, puse mi rostro en tierra, y enmudecí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas he aquí, como una semejanza de hijo de hombre tocó mis labios. Entonces abrí mi boca, y hablé, y dije a aquel que estaba delante de mí: Señor mío, con la visión se revolvieron mis dolores sobre mí, y no me quedó fuerza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "¿Cómo, pues, podrá el siervo de mi señor hablar con este mi señor? Porque al instante me faltó la fuerza, y no me ha quedado aliento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y aquella como semejanza de hombre me tocó otra vez, y me fortaleció;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "y me dijo: Varón muy amado, no temas; paz a ti; ten buen ánimo, y esfuérzate. Y hablando él conmigo recobré las fuerzas, y dije: Hable mi señor, porque me has fortalecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y dijo: ¿Sabes por qué he venido a ti? Porque luego tengo que volver para pelear con el príncipe de Persia; y saliendo yo, he aquí, el príncipe de Grecia vendrá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Pero yo te declararé lo que está anotado en la Escritura de la verdad. Y ninguno *hay* que se esfuerce conmigo en estas cosas, sino Miguel vuestro príncipe.",
      "header": "",
      "footer": ""
    }
  ]
}