{
  "book_name": "Ezequiel",
  "chapter": 28,
  "verses": [
    {
      "book_name": "Ezequiel",
      "chapter": 28,
      "verse": 1,
      "text": "Y vino a mí palabra de Jehová, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Hijo de hombre, di al príncipe de Tiro: Así dice Jehová el Señor: Por cuanto se enalteció tu corazón y dijiste: Yo soy Dios; en la silla de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios), y has puesto tu corazón como corazón de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "He aquí que tú *eres* más sabio que Daniel; no hay secreto que te sea oculto;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "con tu sabiduría y con tu prudencia has acumulado riquezas, y has adquirido oro y plata en tus tesoros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Con la grandeza de tu sabiduría *y* tu comercio has multiplicado tus riquezas; y a causa de tus riquezas se ha enaltecido tu corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por tanto, así dice Jehová el Señor: Por cuanto pusiste tu corazón como corazón de Dios,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "por tanto, he aquí yo traigo sobre ti extranjeros, los violentos de las naciones, que desenvainarán sus espadas contra la hermosura de tu sabiduría, y mancharán tu esplendor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "A la fosa te harán descender, y morirás de la muerte de *los que* mueren en medio de los mares.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Hablarás delante del que te mate, diciendo: Yo soy Dios? Tú, hombre *eres,* y no Dios, en la mano de tu matador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "De muerte de incircuncisos morirás por mano de extranjeros; porque yo he hablado, dice Jehová el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y vino a mí palabra de Jehová, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Hijo de hombre, levanta endechas sobre el rey de Tiro, y dile: Así dice Jehová el Señor: Tú eras el sello a la proporción, lleno de sabiduría y perfecto en hermosura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "En Edén, en el huerto de Dios estuviste; toda piedra preciosa *fue* tu vestidura; el sardio, el topacio, el diamante, el berilo, el ónice, el jaspe, el zafiro, la esmeralda, el carbunclo y el &nbsp;oro; los primores de tus tamboriles y flautas fueron preparados en ti el día que fuiste creado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Tú, querubín ungido, protector; yo te puse *así;* en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Perfecto *eras* en todos tus caminos desde el día que fuiste creado, hasta que se halló en ti maldad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "A causa de la multitud de tus contrataciones fuiste lleno de iniquidad, y pecaste; por lo cual yo te echaré por profano del monte de Dios, y te destruiré, oh querubín protector, de entre las piedras de fuego.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Se enalteció tu corazón a causa de tu hermosura, corrompiste tu sabiduría a causa de tu esplendor; yo te arrojaré por tierra; delante de los reyes te pondré para que miren en ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Con la multitud de tus maldades, y con la iniquidad de tus contrataciones profanaste tu santuario; yo, pues, sacaré fuego de en medio de ti, el cual te consumirá, y te pondré en ceniza sobre la tierra a los ojos de todos los que te miran.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Todos los que te conocieron de entre los pueblos se maravillarán sobre ti; espanto serás, y para siempre dejarás *de ser.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y vino a mí palabra de Jehová, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Hijo de hombre, pon tu rostro hacia Sidón, y profetiza contra ella;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "y dirás: Así dice Jehová el Señor: He aquí yo contra ti, oh Sidón, y en medio de ti seré glorificado; y sabrán que yo soy Jehová, cuando ejecute en ella juicios, y en ella sea santificado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Porque pestilencia enviaré a ella, y sangre en sus calles; y caerán muertos en medio de ella; con espada contra ella por todos lados; y sabrán que yo soy Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y nunca más será a la casa de Israel espina que le hiera, ni aguijón que le dé dolor, en medio *de cuantos* la rodean y la desprecian; y sabrán que yo soy Jehová el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Así dice Jehová el Señor: Cuando reúna la casa de Israel de los pueblos entre los cuales está esparcida, entonces me santificaré en ellos a los ojos de las naciones, y habitarán en su tierra, la cual di a mi siervo Jacob.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y habitarán confiadamente, cuando yo haya ejecutado juicios en todos los que los desprecian en sus alrededores; y sabrán que yo soy Jehová su Dios.",
      "header": "",
      "footer": ""
    }
  ]
}