{
  "book_name": "Ezequiel",
  "chapter": 30,
  "verses": [
    {
      "book_name": "Ezequiel",
      "chapter": 30,
      "verse": 1,
      "text": "Y vino a mí palabra de Jehová, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Hijo de hombre, profetiza, y di: Así dice Jehová el Señor: Clamad: ¡Ay de aquel día!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque cerca *está* el día, cerca *está* el día del Señor; día de nublado, tiempo de las naciones será.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y la espada vendrá a Egipto, y habrá gran dolor en Etiopía, cuando caigan los heridos en Egipto; y tomarán sus riquezas, y serán destruidos sus fundamentos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Etiopía, y Libia, y Lidia, y todo el pueblo mezclado, y Cub, y los hijos de las tierras aliadas, caerán con ellos a espada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Así dice Jehová: También caerán los que sostienen a Egipto, y la altivez de su poderío caerá; desde Migdol hasta Sevene caerán en él a espada, dice Jehová el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y serán asolados entre las tierras asoladas, y sus ciudades serán entre las ciudades desiertas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y sabrán que yo soy Jehová, cuando ponga fuego a Egipto, y sean destruidos todos sus ayudadores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "En aquel tiempo saldrán mensajeros de delante de mí en navíos, para espantar a Etiopía la confiada, y tendrán espanto como en el día de Egipto; porque he aquí viene.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Así dice Jehová el Señor: Haré cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Él, y con él su pueblo, los más violentos de las naciones, serán traídos para destruir la tierra; y desenvainarán sus espadas contra Egipto, y llenarán la tierra de muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y secaré los ríos, y entregaré la tierra en manos de malos, y destruiré la tierra y su plenitud por mano de extranjeros; yo Jehová he hablado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Así dice Jehová el Señor: Destruiré también las imágenes, y haré cesar los ídolos de Nof; y no habrá más príncipe de la tierra de Egipto, y en la tierra de Egipto pondré temor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y asolaré a Patros, y pondré fuego a Zoán, y ejecutaré juicios en No.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y derramaré mi ira sobre Sin, fortaleza de Egipto, y talaré la multitud de No.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y pondré fuego a Egipto; Sin tendrá gran dolor, y No será destrozada, y Nof *tendrá* angustias todos los días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Los jóvenes de Avén y de Pibeset caerán a espada; y ellas irán en cautiverio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y en Tafnes se oscurecerá el día, cuando quiebre yo el yugo de Egipto, y cesará en ella la soberbia de su poderío; una nube la cubrirá, y sus hijas irán en cautiverio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Ejecutaré, pues, juicios en Egipto y sabrán que yo soy Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y aconteció en el año undécimo, en *el mes* primero, a los siete del mes, *que* vino a mí palabra de Jehová, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Hijo de hombre, he quebrado el brazo de Faraón rey de Egipto; y he aquí que no ha sido vendado para que pueda sanar, ni le han puesto faja para ligarlo, a fin de fortalecerle para que pueda sostener la espada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Por tanto, así dice Jehová el Señor: Heme aquí contra Faraón rey de Egipto, y quebraré sus brazos, el fuerte y el fracturado, y haré que la espada se le caiga de la mano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y fortaleceré los brazos del rey de Babilonia, y pondré mi espada en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Fortaleceré, pues, los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy Jehová, cuando yo ponga mi espada en la mano del rey de Babilonia, y él la extendiere contra la tierra de Egipto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y esparciré a los egipcios entre las naciones, y los dispersaré por las tierras; y sabrán que yo soy Jehová.",
      "header": "",
      "footer": ""
    }
  ]
}