{
  "book_name": "1 Samuel",
  "chapter": 1,
  "verses": [
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 1,
      "text": "Now there was a certaine man of Ramathaim Zophim, of mount Ephraim, & his name was Elkanah, the sonne of Ieroham, the sonne of Elihu, the sonne of Tohu, the sonne of Zuph, an Ephrathite;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 2,
      "text": "And he had two wiues, the name of the one was Hannah, and the name of the other Peninnah: and Peninnah had children, but Hannah had no children.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 3,
      "text": "And this man went vp out of his citie yeerely, to worship and to sacrifice vnto the Lord of hostes in Shiloh; and the two sonnes of Eli, Hophni, and Phinehas, the Priests of the Lord, were there.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 4,
      "text": "¶ And when the time was, that Elkanah offered, he gaue to Peninnah his wife, and to all her sonnes, and her daughters, portions.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 5,
      "text": "But vnto Hannah he gaue a worthy portion: (for he loued Hannah, but the Lord had shut vp her wombe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 6,
      "text": "And her aduersary also prouoked her sore, for to make her fret, because the Lord had shut vp her wombe.)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 7,
      "text": "And as he did so yeere by yeere, when she went vp to the house of the Lord, so she prouoked her; therefore she wept, and did not eat.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 8,
      "text": "Then said Elkanah her husband to her, Hannah, why weepest thou? and why eatest thou not? and why is thy heart grieued? Am not I better to thee, then ten sonnes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 9,
      "text": "¶ So Hannah rose vp after they had eaten in Shiloh, and after they had drunke; (now Eli the Priest sate vpon a seat by a poste of the Temple of the Lord. )",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 10,
      "text": "And shee was in bitternesse of soule, and prayed vnto the Lord, and wept sore.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 11,
      "text": "And she vowed a vow, and said, O Lord of hostes, if thou wilt indeed looke on the affliction of thine handmayd, and remember me, and not forget thine handmayd, but wilt giue vnto thine handmayd a man childe, then I will giue him vnto the Lord all the dayes of his life, and there shall no rasor come vpon his head.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 12,
      "text": "And it came to passe as she continued praying before the Lord, that Eli marked her mouth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 13,
      "text": "Now Hannah, shee spake in her heart; onely her lippes mooued, but her voice was not heard: therefore Eli thought she had beene drunken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 14,
      "text": "And Eli said vnto her, How long wilt thou be drunken? put away thy wine from thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 15,
      "text": "And Hannah answered, and said, No, my lord, I am a woman of a sorrowfull spirit: I haue drunke neither wine nor strong drinke, but haue powred out my soule before the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 16,
      "text": "Count not thine handmaid for a daughter of Belial: for out of the abundance of my complaint and griefe, haue I spoken hitherto.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 17,
      "text": "Then Eli answered, and said, Goe in peace: and the God of Israel grant thee thy petition, that thou hast asked of him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 18,
      "text": "And she said, Let thine handmaid finde grace in thy sight. So the woman went her way, and did eate, and her countenance was no more sad.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 19,
      "text": "¶ And they rose vp in the morning early, and worshipped before the Lord, and returned, and came to their house to Ramah: and Elkanah knewe Hannah his wife, and the Lord remembred her.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 20,
      "text": "Wherefore it came to passe when the time was come about, after Hannah had conceiued, that shee bare a sonne, and called his name Samuel, saying; Because I haue asked him of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 21,
      "text": "And the man Elkanah, and all his house, went vp to offer vnto the Lord the yeerely sacrifice, and his vowe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 22,
      "text": "But Hannah went not vp; for shee said vnto her husband, I will not goe vp vntill the childe be weaned, and then I will bring him, that he may appeare before the Lord, and there abide for euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 23,
      "text": "And Elkanah her husband said vnto her, Do what seemeth thee good, tary vntill thou haue weaned him, only the Lord establish his word: so the woman abode, and gaue her sonne sucke vntill she weaned him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 24,
      "text": "¶ And when shee had weaned him, shee tooke him vp with her, with three bullocks, and one Ephah of floure, and a bottle of wine, and brought him vnto the house of the Lord in Shiloh: and the childe was young.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 25,
      "text": "And they slew a bullocke, and brought the childe to Eli.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 26,
      "text": "And she said, Oh my lord, as thy soule liueth, my lord, I am the woman, that stood by thee heere, praying vnto the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 27,
      "text": "For this childe I prayed, and the Lord hath giuen me my petition, which I asked of him:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Samuel",
      "chapter": 1,
      "verse": 28,
      "text": "Therefore also I haue lent him to the Lord as long as hee liueth, he shall be lent to the Lord. And he worshipped the Lord there.",
      "header": "",
      "footer": ""
    }
  ]
}