{
  "book_name": "1 Juan",
  "chapter": 5,
  "verses": [
    {
      "book_name": "1 Juan",
      "chapter": 5,
      "verse": 1,
      "text": "Todo aquel que cree que Jesús es el Cristo, es nacido de Dios; y todo aquel que ama al que engendró, ama también al que es engendrado por Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios y guardamos sus mandamientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque éste es el amor de Dios, que guardemos sus mandamientos; y sus mandamientos no son gravosos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque todo lo que es nacido de Dios vence al mundo; y ésta es la victoria que ha vencido al mundo, nuestra fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Éste es el que vino mediante agua y sangre, Jesucristo; no mediante agua solamente, sino mediante agua y sangre. Y el Espíritu es el que da testimonio; porque el Espíritu es la verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo y el Espíritu Santo; y estos tres son uno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y tres son los que dan testimonio en la tierra; el Espíritu, el agua, y la sangre; y estos tres concuerdan en uno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Si recibimos el testimonio de los hombres, el testimonio de Dios es mayor; porque éste es el testimonio de Dios que Él ha dado acerca de su Hijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "El que cree en el Hijo de Dios, tiene el testimonio en sí mismo; el que no cree a Dios, le ha hecho mentiroso; porque no ha creído en el testimonio que Dios ha dado de su Hijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y éste es el testimonio: Que Dios nos ha dado vida eterna; y esta vida está en su Hijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios, no tiene la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Estas cosas os he escrito a vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y ésta es la confianza que tenemos en Él, que si pedimos alguna cosa conforme a su voluntad, Él nos oye.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y si sabemos que Él nos oye en cualquier cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Si alguno ve a su hermano cometer pecado no de muerte, pedirá, y *Dios* le dará vida; digo a los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que se pida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Toda maldad es pecado; mas hay pecado no de muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Sabemos que cualquiera que es nacido de Dios, no peca, porque el que es engendrado de Dios, se guarda a sí mismo, y el maligno no le toca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Sabemos que somos de Dios, y el mundo entero yace en maldad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y sabemos que el Hijo de Dios ha venido, y nos ha dado entendimiento para conocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesucristo. Éste es el verdadero Dios, y la vida eterna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Hijitos, guardaos de los ídolos. Amén.",
      "header": "",
      "footer": ""
    }
  ]
}