{
  "book_name": "Job",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 1,
      "verse": 1,
      "text": "Hubo un varón en tierra de Uz, que se llamaba Job; y este hombre *era* perfecto y recto, temeroso de Dios y apartado del mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y le nacieron siete hijos y tres hijas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Su hacienda era siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas, y muchísimos criados; y este varón era el más grande de todos los orientales.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "E iban sus hijos y hacían banquetes en *sus* casas, cada uno en su día; y enviaban a llamar a sus tres hermanas, para que comiesen y bebiesen con ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y acontecía que habiendo pasado en turno los días del convite, Job enviaba y los santificaba, y se levantaba de mañana y ofrecía holocaustos *conforme* al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado a Dios en sus corazones. De esta manera hacía todos los días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y un día vinieron los hijos de Dios a presentarse delante de Jehová, entre los cuales vino también Satanás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y dijo Jehová a Satanás: ¿De dónde vienes? Y respondiendo Satanás a Jehová, dijo: De rodear la tierra y de andar por ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no *hay* otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y respondiendo Satanás a Jehová, dijo: ¿Teme Job a Dios de balde?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "¿No le has tú cercado a él, y a su casa, y a todo lo que tiene en derredor? El trabajo de sus manos has bendecido, y su hacienda ha crecido sobre la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mas extiende ahora tu mano, y toca todo lo que tiene, y verás si no blasfema contra ti en tu rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y aconteció un día que sus hijos e hijas *estaban* bebiendo y comiendo en casa de su hermano el primogénito,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "y vino un mensajero a Job, y le dijo: Estaban arando los bueyes, y las asnas paciendo cerca de ellos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y acometieron los sabeos y *los* tomaron, y mataron a los criados a filo de espada; solamente escapé yo para traerte la noticia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Aún *estaba* éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los criados, y los consumió; solamente escapé yo para traerte la noticia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Todavía *estaba* éste hablando, y vino otro que dijo: Los caldeos hicieron tres escuadrones, y dieron sobre los camellos, y los tomaron, y mataron a los criados a filo de espada; solamente escapé yo para traerte la noticia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas *estaban* comiendo y bebiendo vino en casa de su hermano el primogénito;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "y he aquí un gran viento que vino del lado del desierto, y azotó las cuatro esquinas de la casa, y cayó sobre los jóvenes, y murieron; solamente escapé yo para traerte la noticia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Entonces Job se levantó, y rasgó su manto, y rasuró su cabeza, y cayendo en tierra adoró;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "y dijo: Desnudo salí del vientre de mi madre, y desnudo volveré allá. Jehová dio, y Jehová quitó; sea el nombre de Jehová bendito.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "En todo esto no pecó Job, ni atribuyó a Dios despropósito alguno.",
      "header": "",
      "footer": ""
    }
  ]
}