{
  "book_name": "Job",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 10,
      "verse": 1,
      "text": "Mi alma está hastiada de mi vida: Daré yo rienda suelta a mi queja sobre mí, hablaré en la amargura de mi alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Diré a Dios: No me condenes; hazme entender por qué contiendes conmigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "¿Te parece bien que oprimas, que deseches la obra de tus manos, y que resplandezcas sobre el consejo de los impíos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿Acaso tienes tú ojos de carne? ¿Ves tú como ve el hombre?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿*Son* tus días como los días del hombre, o tus años como los tiempos humanos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "para que inquieras mi iniquidad, y busques mi pecado?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Tú sabes que no soy impío, y que no *hay* quien libre de tu mano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Tus manos me hicieron y me formaron, ¿y luego te vuelves y me deshaces?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Acuérdate ahora que como a barro me diste forma: ¿Y en polvo me has de tornar?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "¿No me vaciaste como leche, y como queso me cuajaste?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Me vestiste de piel y carne, y me rodeaste de huesos y nervios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Vida y misericordia me concediste, y tu cuidado guardó mi espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Estas cosas has guardado en tu corazón; yo sé que *están* cerca de ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Si peco, tú me observas, y no me tienes por limpio de mi iniquidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Si fuere malo, ¡ay de mí! Y *si* fuere justo, no levantaré mi cabeza. Estoy hastiado de afrenta, por tanto, mira tú mi aflicción.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Si levanto mi cabeza, me cazas como a león, y vuelves a mostrarte maravilloso sobre mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Renuevas contra mí tus pruebas, y aumentas conmigo tu furor como tropas de relevo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "¿Por qué me sacaste de la matriz? Hubiera yo entregado el espíritu, y ningún ojo me habría visto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Fuera como si nunca hubiera existido, llevado del vientre a la sepultura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "¿No *son* pocos mis días? Cesa, pues, y déjame, para que me conforte un poco.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Antes que vaya para no volver, a la tierra de tinieblas y de sombra de muerte;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Tierra de oscuridad, lóbrega como sombra de muerte, sin orden, *donde* la luz *es* como la oscuridad misma.",
      "header": "",
      "footer": ""
    }
  ]
}