{
  "book_name": "Job",
  "chapter": 16,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 16,
      "verse": 1,
      "text": "Entonces respondió Job, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Muchas veces he oído cosas como éstas: Consoladores molestos *sois* todos vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "¿Tendrán fin las palabras vanas? O ¿qué te anima a responder?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "También yo hablaría como vosotros. Si vuestra alma estuviera en lugar de la mía, yo podría hilvanar palabras contra vosotros, y sobre vosotros movería mi cabeza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "yo os alentaría con mis palabras, y la consolación de mis labios apaciguaría *el dolor vuestro.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Si hablo, mi dolor no cesa; y si dejo de hablar, no se aparta de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Pero ahora me ha fatigado: Has tú asolado toda mi compañía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Tú me has llenado de arrugas; testigo es mi flacura, que se levanta contra mí para testificar en mi rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Su furor *me* despedazó, y me ha sido contrario: Crujió sus dientes contra mí; contra mí aguzó sus ojos mi enemigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Abrieron contra mí su boca; hirieron mis mejillas con afrenta; contra mí se juntaron todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Me ha entregado Dios al mentiroso, y en las manos de los impíos me hizo estremecer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Próspero estaba, y *me* desmenuzó; y me arrebató por la cerviz y me despedazó, y me puso por blanco suyo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Me rodearon sus arqueros, partió mis riñones, y no perdonó: Mi hiel derramó por tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Me quebrantó de quebranto sobre quebranto; corrió contra mí como un gigante.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Yo cosí cilicio sobre mi piel, y hundí mi cabeza en el polvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mi rostro está hinchado con el lloro, y mis párpados entenebrecidos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "A pesar de no haber iniquidad en mis manos, y de haber sido mi oración pura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "¡Oh tierra! no cubras mi sangre, y no haya lugar a mi clamor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Mas he aquí que en los cielos *está* mi testigo, y mi testimonio en las alturas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mis amigos me escarnecen; mis ojos derramarán lágrimas ante Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¡Oh que alguien intercediera por el hombre ante Dios, como el hombre *intercede* por su prójimo!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Mas los años contados vendrán, y yo iré por el camino de donde no volveré.",
      "header": "",
      "footer": ""
    }
  ]
}