{
  "book_name": "Job",
  "chapter": 19,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 19,
      "verse": 1,
      "text": "Entonces respondió Job, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "¿Hasta cuándo angustiaréis mi alma, y me moleréis con palabras?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Ya me habéis vituperado diez veces: ¿No os avergonzáis de injuriarme?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y si en verdad he errado, conmigo se quedará mi error.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mas si vosotros *os* engrandecéis contra mí, y contra mí invocáis mi oprobio,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "sabed ahora que Dios me ha derribado, y me ha envuelto en su red.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "He aquí yo clamo agravio, y no soy oído; doy voces, y no *hay* juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Cercó de vallado mi camino, y no pasaré; y sobre mis veredas puso tinieblas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Me ha despojado de mi gloria, y ha quitado la corona *de* mi cabeza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Me arruinó por todos lados, y perezco; y ha hecho pasar mi esperanza como árbol arrancado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "También encendió contra mí su furor, y me contó para sí entre sus enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Vinieron sus ejércitos a una, y atrincheraron contra mí su camino, y acamparon en derredor de mi tienda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Hizo alejar de mí a mis hermanos, y del todo se extrañaron de mí mis conocidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Mis parientes se detuvieron, y mis conocidos se olvidaron de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Los moradores de mi casa y mis criadas me tuvieron por extraño; forastero fui yo a sus ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Llamé a mi siervo, y no respondió; de mi propia boca le suplicaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mi aliento vino a ser extraño a mi esposa, aunque por los hijos de mis entrañas le rogaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Aun los muchachos me menospreciaron; al levantarme, hablaban contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Todos mis amigos íntimos me aborrecieron; y los que yo amaba, se volvieron contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mi piel y mi carne se pegaron a mis huesos; y he escapado con *sólo* la piel de mis dientes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Oh, vosotros mis amigos, tened compasión de mí, tened compasión de mí, porque la mano de Dios me ha tocado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "¿Por qué me perseguís como Dios, y no os hartáis de mi carne?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "¡Quién diese ahora que mis palabras fuesen escritas! ¡Quién diese que se escribiesen en un libro!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "¡Que con cincel de hierro y con plomo fuesen en piedra esculpidas para siempre!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Yo sé que mi Redentor vive, y en el *día* final se levantará sobre la tierra;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "y después de deshecha esta mi piel, en mi carne he de ver a Dios;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Al cual he de ver por mí mismo, y mis ojos lo verán, y no otro, *aunque* mis entrañas se consuman dentro de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Mas debierais decir: ¿Por qué lo perseguimos? Ya que la raíz del asunto se halla en mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Temed vosotros delante de la espada; porque la ira *trae* el castigo de la espada, para que sepáis que hay un juicio.",
      "header": "",
      "footer": ""
    }
  ]
}