{
  "book_name": "Job",
  "chapter": 20,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 20,
      "verse": 1,
      "text": "Respondió entonces Zofar el naamatita, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Por cierto mis pensamientos me hacen responder, y por tanto me apresuro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "La reprensión de mi censura he oído, y me hace responder el espíritu de mi inteligencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿*No* sabes esto, que desde la antigüedad, desde el tiempo que fue puesto el hombre sobre la tierra;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "que la alegría de los impíos es breve, y el gozo del hipócrita *sólo* por un momento?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Aunque subiere su altivez hasta el cielo, y su cabeza tocare en las nubes,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "como su estiércol perecerá para siempre; los que le hubieren visto, dirán: ¿Qué es de él?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Como sueño volará, y no será hallado; y se disipará como visión nocturna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El ojo que le vio, nunca más le verá; ni su lugar le contemplará ya más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Sus hijos buscarán el favor de los pobres; y sus manos devolverán lo que él robó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Sus huesos están llenos *del pecado* de su juventud, yacerán con él en el polvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Si el mal se endulzó en su boca, si lo ocultaba debajo de su lengua;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "si le parecía bien, y no lo dejaba, sino que lo detenía en su paladar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "su comida se mudará en sus entrañas, hiel de áspides será dentro de él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Devoró riquezas, mas las vomitará; de su vientre las sacará Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Veneno de áspides chupará; lo matará lengua de víbora.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "No verá los arroyos, los ríos, los torrentes de miel y de leche.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Restituirá el trabajo conforme a los bienes que tomó; según su sustancia *será* la restitución, y no se gozará *en ello.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Por cuanto quebrantó y desamparó a los pobres, y robó casas que él no edificó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Por tanto, no sentirá él sosiego en su vientre, ni salvará nada de lo que codiciaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "No quedó nada que no comiese; por tanto, su bien no será duradero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "En la plenitud de su prosperidad, tendrá estrechez; la mano de todos los malvados vendrá sobre él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "se pusiere a llenar su vientre, Dios enviará sobre él el furor de su ira, y la hará llover sobre él y sobre su comida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Huirá de las armas de hierro, *pero* el arco de acero le atravesará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Saldrá la saeta por su espalda, relumbrante saldrá por su hiel; sobre él vendrán terrores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Todas las tinieblas *estarán* guardadas en sus lugares secretos; fuego no atizado lo devorará, y consumirá al que quede en su tienda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Los cielos descubrirán su iniquidad, y la tierra se levantará contra él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Los frutos de su casa serán trasportados; serán esparcidos en el día de su furor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Ésta *es* la porción de Dios para el hombre impío, y la herencia que Dios le ha señalado.",
      "header": "",
      "footer": ""
    }
  ]
}