{
  "book_name": "Job",
  "chapter": 30,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 30,
      "verse": 1,
      "text": "Pero ahora se ríen de mí los más jóvenes que yo; a cuyos padres yo desdeñara poner con los perros de mi ganado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "¿Y de qué me serviría la fuerza de sus manos, si el vigor de ellos ha perecido?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Por causa de la pobreza y del hambre andaban solos; huían a la soledad, a lugar tenebroso, asolado y desierto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Recogían malvas entre los arbustos, y raíces de enebro para calentarse.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Eran arrojados de entre *las gentes,* les gritaban como tras el ladrón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Habitaban en las barrancas de los arroyos, *en* las cavernas de la tierra, y en las rocas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Bramaban entre las matas, y se reunían debajo de los espinos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Hijos de viles, y hombres sin nombre, más bajos que la misma tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y ahora yo soy su canción, y he venido a ser su refrán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Me abominan, se alejan de mí, y aun de mi rostro no detuvieron su saliva.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque Dios desató mi cuerda, y me afligió, por eso se desenfrenaron delante de mi rostro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "A la mano derecha se levantaron los jóvenes; Empujaron mis pies, y prepararon contra mí los caminos de su destrucción.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mi senda desbarataron, se aprovecharon de mi quebrantamiento, contra los cuales no hubo ayudador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Vinieron como por portillo ancho, en mi calamidad, se volvieron contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Terrores se han vuelto sobre mí; combatieron como viento mi alma, y mi prosperidad pasó como nube",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y ahora mi alma está derramada en mí; días de aflicción se han apoderado de mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "De noche taladra sobre mí mis huesos, y los que me roen no reposan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Con grande fuerza es desfigurada mi vestidura; me ciñe como el cuello de mi túnica.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Me derribó en el lodo, y soy semejante al polvo y a la ceniza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Clamo a ti, y no me oyes; me presento, y *no* me atiendes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Te has vuelto cruel para mí; con el poder de tu mano me persigues.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Me levantaste, me hiciste cabalgar sobre el viento, y disolviste mi sustancia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pues yo sé que me llevarás a la muerte; y a la casa determinada a todo viviente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Sin embargo Él no extenderá *su* mano contra el sepulcro; ¿Clamarán los sepultados cuando Él los quebrante?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "¿No lloré yo al afligido? ¿*No* se entristeció mi alma sobre el menesteroso?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Cuando esperaba yo el bien, entonces vino el mal; y cuando esperaba luz, la oscuridad vino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Mis entrañas hierven, y no reposan; días de aflicción me han sobrevenido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Denegrido ando, y no por el sol; me he levantado en la congregación y he clamado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "He venido a ser hermano de los dragones, y compañero de los búhos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Mi piel está denegrida sobre mí, y mis huesos se han quemado del calor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y se ha *vuelto* mi arpa en luto, y mi flauta en voz de lamentadores.",
      "header": "",
      "footer": ""
    }
  ]
}