{
  "book_name": "Job",
  "chapter": 31,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 31,
      "verse": 1,
      "text": "Hice pacto con mis ojos: ¿Cómo, pues, había yo de pensar en virgen?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque ¿qué galardón me daría de arriba Dios, y qué heredad el Omnipotente desde las alturas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "¿No hay quebrantamiento para el impío, y *calamidad* inesperada para los que obran iniquidad?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿No ve Él mis caminos, y cuenta todos mis pasos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Si anduve con mentira, y si mi pie se apresuró a engaño,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "sea yo pesado en balanzas de justicia, y que Dios conozca mi integridad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Si mis pasos se apartaron del camino, y si mi corazón se fue tras mis ojos, y si algo sucio se apegó a mis manos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "siembre yo y otro coma, y sean desarraigados mis renuevos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Si mi corazón fue engañado acerca de mujer, y *si* estuve acechando a la puerta de mi prójimo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Muela para otro mi esposa, y sobre ella otros se encorven.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque *es* maldad e iniquidad, *que han de castigar* los jueces.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque *es* fuego *que* devoraría hasta la destrucción, y desarraigaría toda mi hacienda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Si tuve en poco el derecho de mi siervo y de mi sierva, cuando ellos contendían conmigo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "¿qué haré yo cuando Dios se levante? Y cuando Él me pida cuentas, ¿qué le responderé yo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El que en el vientre me hizo a mí, ¿no lo hizo a él? ¿Y no nos dispuso uno mismo en la matriz?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Si estorbé el contento de los pobres, e hice desfallecer los ojos de la viuda;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y si comí mi bocado solo, y no comió de él el huérfano",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "(Porque desde mi juventud creció conmigo como *con* un padre, y desde el vientre de mi madre fui guía de la viuda);",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Si he visto a alguno perecer por falta de ropa, o al menesteroso sin abrigo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "si no me bendijeron sus lomos, y del vellón de mis ovejas se calentaron;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "si alcé contra el huérfano mi mano, porque vi que me ayudarían en la puerta;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "mi hombro se caiga de mi espalda, y mi brazo sea quebrado de mi antebrazo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Porque temí el castigo *de* Dios, contra cuya alteza yo no tendría poder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Si puse en el oro mi esperanza, y dije al oro: Mi confianza *eres tú;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Si me alegré de que mi riqueza *era* grande, y de que mi mano había adquirido mucho;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Ciertamente yo lo llevaría sobre mi hombro, *y* me lo ceñiría *como* una corona.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "y mi corazón se engañó en secreto, y mi boca besó mi mano:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Esto también sería maldad *que debiera ser castigada por* el juez; porque habría negado al Dios soberano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Si me alegré en el quebrantamiento del que me aborrecía, y me regocijé cuando le halló el mal",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "(Ni aun permití que mi lengua pecase, pidiendo maldición para su alma);",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "si los siervos de mi morada no decían: ¡Oh que nos diese de su carne, pues no estamos saciados!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "El extranjero no pasaba afuera la noche; mis puertas abría al caminante.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "¿Acaso encubrí, como Adán mis transgresiones, escondiendo en mi seno mi iniquidad,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "porque tuve temor de la gran multitud, y el menosprecio de las familias me atemorizó, y callé, y no salí de *mi* puerta?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "¡Quién me diera alguien que me oyese! He aquí mi deseo *es que* el Omnipotente me respondiese, y que mi adversario hubiese escrito un libro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Ciertamente yo lo llevaría sobre mi hombro, y me lo ceñiría *como* una corona.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Yo le contaría el número de mis pasos, y como príncipe me presentaría ante Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Si mi tierra clama contra mí, y lloran todos sus surcos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Si comí su sustancia sin dinero, o afligí el alma de sus dueños;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "En lugar de trigo me nazcan abrojos, y espinas en lugar de cebada. Terminan las palabras de Job.",
      "header": "",
      "footer": ""
    }
  ]
}