{
  "book_name": "Job",
  "chapter": 32,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 32,
      "verse": 1,
      "text": "Y cesaron estos tres varones de responder a Job, por cuanto él *era* justo a sus propios ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces Eliú hijo de Baraquel, buzita, de la familia de Ram, se encendió en ira contra Job; se encendió en ira por cuanto él se justificaba más a sí mismo que a Dios. 567",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Se encendió asimismo en ira contra sus tres amigos, porque no hallaban qué responder, *aunque* habían condenado a Job.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y Eliú había esperado a que Job terminase de hablar, porque ellos *eran* más viejos que él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Pero viendo Eliú que no *había* respuesta en la boca de aquellos tres varones, se encendió su ira.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y respondió Eliú hijo de Baraquel, buzita, y dijo: Yo *soy* joven, y vosotros *sois* ancianos; por tanto, he tenido miedo, y he temido declararos mi opinión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Yo decía: Los días hablarán, y la muchedumbre de años declarará sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Ciertamente espíritu *hay* en el hombre, y la inspiración del Omnipotente le da entendimiento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "No los grandes son los sabios, ni los viejos entienden el derecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Por tanto, yo dije: Escuchadme; también yo declararé lo que pienso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "He aquí yo he esperado a vuestras razones, he escuchado vuestros argumentos, en tanto que buscabais palabras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Os he prestado atención, y he aquí que no *hay* de vosotros quien redarguya a Job, y responda a sus razones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Para que no digáis: Nosotros hemos hallado sabiduría: Lo derriba Dios, no el hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Ahora bien, Job no dirigió contra mí *sus* palabras, ni yo le responderé con vuestras razones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Se espantaron, no respondieron más; se les fueron los razonamientos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Yo, pues, he esperado, porque no hablaban, antes pararon, *y* no respondieron más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Por eso yo también responderé mi parte, también yo declararé mi juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque lleno estoy de palabras, y el espíritu dentro de mí me constriñe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "De cierto mi vientre está como el vino que no tiene respiradero, y se rompe como odres nuevos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Hablaré, pues, y respiraré; abriré mis labios, y responderé.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "No haré ahora acepción de personas, ni usaré con hombre alguno de títulos lisonjeros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Porque no sé hablar lisonjas; *de otra manera* en breve mi Hacedor me consumiría.",
      "header": "",
      "footer": ""
    }
  ]
}