{
  "book_name": "Job",
  "chapter": 38,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 38,
      "verse": 1,
      "text": "Y respondió Jehová a Job desde un torbellino, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "¿Quién *es* ése que oscurece el consejo con palabras sin sabiduría?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Ciñe ahora como varón tus lomos; yo te preguntaré, y respóndeme tú.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿Dónde estabas cuando yo fundé la tierra? Házmelo saber, si tienes conocimiento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "¿Sobre qué están fundadas sus bases? ¿O quién puso su piedra angular,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "cuando las estrellas del alba juntas alababan, y todos los hijos de Dios daban gritos de gozo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿*Quién* encerró con puertas el mar, cuando se derramaba *como* saliendo del vientre;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "cuando puse yo nubes por vestidura suya, y por su faja oscuridad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "y establecí sobre él mi decreto, y le puse puertas y cerrojo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "y dije: Hasta aquí llegarás, y no pasarás adelante, y aquí parará la soberbia de tus olas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "¿Has mandado tú a la mañana en tus días? ¿Has mostrado al alba su lugar,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "para que ocupe los fines de la tierra, y que sean sacudidos de ella los impíos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Ella muda como barro bajo el sello, y viene a estar como con vestidura:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas la luz de los impíos es quitada de ellos, y el brazo enaltecido es quebrantado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "¿Has entrado tú hasta las fuentes del mar, y has andado escudriñando el abismo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "¿Te han sido descubiertas las puertas de la muerte, y has visto las puertas de la sombra de muerte?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "¿Has considerado tú la anchura de la tierra? Declara si sabes todo esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "¿Por dónde *está* el camino a donde mora la luz, y dónde *está* el lugar de las tinieblas,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "para que las lleves a sus términos, y entiendas las sendas de su casa?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¿*Lo* sabes tú, porque entonces ya habías nacido, o *porque es* grande el número de tus días?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "¿Has entrado tú en los tesoros de la nieve, o has visto los tesoros del granizo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "lo cual tengo reservado para el tiempo de angustia, para el día de la guerra y de la batalla?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "¿Por qué camino se reparte la luz, y se esparce el viento solano sobre la tierra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "¿Quién repartió conducto al turbión, y camino a los relámpagos y truenos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "haciendo llover sobre la tierra deshabitada, sobre el desierto, donde no *hay* hombre,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "para saciar la *tierra* desierta e inculta, y para hacer brotar la tierna hierba?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Las aguas se endurecen a manera de piedra, y se congela la faz del abismo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "¿Podrás tú atar las delicias de las Pléyades, o desatarás las ligaduras del Orión?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "¿Sacarás tú a su tiempo las constelaciones de los cielos, o guiarás a la Osa Mayor con sus hijos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "¿Alzarás tú a las nubes tu voz, para que te cubra muchedumbre de aguas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y te dirán ellos: Henos aquí?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "¿Quién puso la sabiduría en el corazón? ¿O quién dio a la mente la inteligencia?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "cuando el polvo se ha convertido en dureza, y los terrones se han pegado unos con otros?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "¿Cazarás tú la presa para el león? ¿Y saciarás el hambre de los leoncillos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "cuando están echados en *sus* cuevas, *o* se están en sus guaridas para acechar?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "¿Quién prepara al cuervo su alimento, cuando sus polluelos claman a Dios, bullendo de un lado a otro por falta de comida?",
      "header": "",
      "footer": ""
    }
  ]
}