{
  "book_name": "Job",
  "chapter": 39,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 39,
      "verse": 1,
      "text": "¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miras tú las ciervas cuando están pariendo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "¿Puedes tú contar los meses de su preñez, y sabes el tiempo cuando han de parir?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Se encorvan, hacen salir sus crías, pasan sus dolores.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Sus crías están sanas, crecen con el pasto: Salen y no vuelven a ellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Quién echó libre al asno montés, y quién soltó sus ataduras?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Al cual yo puse casa en la soledad, y sus moradas en lugares estériles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Se burla de la multitud de la ciudad; no oye las voces del arriero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Lo oculto de los montes *es* su pasto, y anda buscando todo lo que está verde.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Querrá el unicornio servirte a ti, o quedar en tu pesebre?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "¿Atarás tú al unicornio con coyunda para el surco? ¿Labrará los valles en pos de ti?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "¿Confiarás tú en él, por *ser* grande su fortaleza, y le fiarás tu labor?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "¿Fiarás de él para que recoja tu semilla y la junte en tu era?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "¿*Diste tú* hermosas alas al pavo real, o alas y plumas al avestruz?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "El cual desampara en la tierra sus huevos, y sobre el polvo los calienta,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y se olvida de que los pisará el pie, y que los quebrará bestia del campo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Se endurece para con sus crías, como si no *fuesen* suyas, no temiendo que su trabajo haya sido en vano;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Porque le privó Dios de sabiduría, y no le dio inteligencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Luego que se levanta en alto, se burla del caballo y de su jinete.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "¿Diste tú al caballo su fuerza? ¿Vestiste tú su cuello de crines?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "¿Le intimidarás tú como a alguna langosta? El resoplido de su nariz es formidable:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Escarba la tierra, se alegra en su fuerza, sale al encuentro de las armas:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Hace burla del espanto, y no teme, ni vuelve el rostro delante de la espada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Contra él suena la aljaba, el hierro de la lanza y de la jabalina;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y él con ímpetu y furor escarba la tierra, sin importarle el sonido de la trompeta;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Antes como que dice entre los clarines: ¡Ea! Y desde lejos huele la batalla, el grito de los capitanes, y el vocerío.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "¿Vuela el halcón por tu sabiduría, y extiende hacia el sur sus alas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "¿Se remonta el águila por tu mandamiento, y pone en alto su nido?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Ella habita y mora en la roca, en la cumbre de la peña, en lugar seguro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Desde allí acecha la presa; sus ojos observan de muy lejos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Sus polluelos chupan la sangre; y donde hubiere cadáveres, allí *está* ella.",
      "header": "",
      "footer": ""
    }
  ]
}