{
  "book_name": "Job",
  "chapter": 4,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 4,
      "verse": 1,
      "text": "Y respondió Elifaz el temanita, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "probáremos a hablarte, te será molesto; pero, ¿quién podrá detener las palabras?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "He aquí, tú enseñabas a muchos, y las manos débiles corroborabas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "al que tropezaba, enderezaban tus palabras, y esforzabas las rodillas que decaían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mas ahora que el mal ha venido sobre ti, te desalientas; y cuando ha llegado hasta ti, te turbas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "¿Es éste tu temor, tu confianza, tu esperanza, y la integridad de tus caminos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Recapacita ahora, ¿quién siendo inocente pereció? Y ¿en dónde los rectos fueron cortados?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Como yo he visto, los que aran iniquidad y siembran injuria, la siegan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Perecen por el aliento de Dios, y por el soplo de su furor son consumidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "El rugido del león, y la voz del león, y los dientes de los leoncillos son quebrantados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "El león viejo perece por falta de presa, y los hijos del león son dispersados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "El asunto también me era a mí oculto; mas mi oído ha percibido algo de ello.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "En imaginaciones de visiones nocturnas, cuando el sueño cae sobre los hombres,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "me sobrevino un espanto y un temblor, que estremeció todos mis huesos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y un espíritu pasó por delante de mí, que hizo se erizara el pelo de mi carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Se paró un fantasma delante de mis ojos, cuyo rostro yo no conocí, y quedo, oí *que decía:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "¿Será el mortal más justo que Dios? ¿Será el hombre más puro que su Hacedor?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "He aquí que en sus siervos no confía, y notó necedad en sus ángeles;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "¡Cuánto más en los que habitan en casas de barro, cuyo fundamento *está* en el polvo, *y que* serán quebrantados por la polilla!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "De la mañana a la tarde son destruidos, y se pierden para siempre, sin haber quien *lo* considere.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Su hermosura, ¿no se pierde con ellos mismos? Mueren, aun sin sabiduría.",
      "header": "",
      "footer": ""
    }
  ]
}