{
  "book_name": "Job",
  "chapter": 40,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 40,
      "verse": 1,
      "text": "Además respondió Jehová a Job y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda a esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y respondió Job a Jehová, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "He aquí que yo soy vil, ¿qué te responderé? Mi mano pongo sobre mi boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Una vez hablé, mas no responderé: Aun dos veces, pero no añadiré más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Entonces respondió Jehová a Job desde el torbellino, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Cíñete ahora como varón tus lomos; Yo te preguntaré, y tú me lo declararás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿Invalidarás tú también mi juicio? ¿Me condenarás a mí, para justificarte tú?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Tienes tú un brazo como Dios? ¿Y tronarás tú con voz como Él?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Atavíate ahora *de* majestad y de alteza; y vístete de honra y de hermosura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Esparce el furor de tu ira; y mira a todo arrogante, y abátelo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mira a todo soberbio, y humíllalo, y quebranta a los impíos en su sitio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Encúbrelos a todos en el polvo, venda sus rostros en la oscuridad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y yo también te confesaré que podrá salvarte tu diestra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "He aquí ahora behemot, al cual yo hice contigo; hierba come como buey.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "He aquí ahora que su fuerza *está* en sus lomos, y su vigor en el ombligo de su vientre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Su cola mueve como un cedro, y los nervios de sus genitales están entretejidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Sus huesos *son* fuertes como bronce, y sus miembros como barras de hierro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Él *es* el principal de los caminos de Dios: El que lo hizo, puede hacer que su espada a él se acerque.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Ciertamente los montes producen hierba para él; y toda bestia del campo retoza allá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Se echará debajo de las sombras, en lo oculto de las cañas, y de los lugares húmedos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Los árboles sombríos lo cubren con su sombra; los sauces del arroyo lo rodean.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "He aquí que él bebe un río, y no se inmuta; y confía que puede pasarse el Jordán por su boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Lo toma con sus ojos; su nariz atraviesa el lazo.",
      "header": "",
      "footer": ""
    }
  ]
}