{
  "book_name": "Job",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 5,
      "verse": 1,
      "text": "Ahora, pues, da voces, si habrá quien te responda; ¿Y a cuál de los santos te volverás?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Es cierto que al necio lo mata la ira, y al codicioso lo consume la envidia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Yo he visto al necio que echaba raíces, y en la misma hora maldije su habitación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Sus hijos están lejos de la seguridad, en la puerta son quebrantados, y no *hay* quien los libre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Su mies comen los hambrientos, y la sacan de entre los espinos, y el atracador devora su hacienda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque la aflicción no sale del polvo, ni la molestia brota de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Pero como las chispas se levantan para volar por el aire, así el hombre nace para la aflicción.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Ciertamente yo buscaría a Dios, y encomendaría a Él mi causa:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El cual hace cosas grandes e inescrutables, y maravillas sin número.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Que da la lluvia sobre la faz de la tierra, y envía las aguas sobre los campos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Que pone a los humildes en altura, y a los enlutados levanta a seguridad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "que frustra los pensamientos de los astutos, para que sus manos no hagan nada;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "que prende a los sabios en la astucia de ellos, y entontece el consejo de los perversos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "De día tropiezan con las tinieblas, y a mediodía andan a tientas como de noche.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas Él libra de la espada al pobre, de la boca de los impíos, y de la mano violenta;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "por tanto, el menesteroso tiene esperanza, y la iniquidad cierra su boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "He aquí, bienaventurado es el hombre a quien Dios castiga; por tanto, no menosprecies la corrección del Todopoderoso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque Él es quien hace la llaga, y Él la vendará: Él hiere, y sus manos curan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "En seis tribulaciones te librará, y en la séptima no te tocará el mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "En el hambre te redimirá de la muerte, y en la guerra, del poder de la espada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Del azote de la lengua serás encubierto; no temerás de la destrucción cuando viniere.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "De la destrucción y del hambre te reirás, y no temerás de las fieras del campo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pues aun con las piedras del campo tendrás alianza, y las fieras del campo tendrán paz contigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y sabrás que *hay* paz en tu tienda; y visitarás tu morada, y no pecarás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Asimismo echarás de ver que tu descendencia *será* numerosa, y tu prole como la hierba de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Vendrás en la vejez a *tu* sepultura, como la gavilla de trigo que se recoge a su tiempo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "He aquí lo que hemos inquirido, lo cual *es* así: Óyelo, y conócelo tú para tu bien.",
      "header": "",
      "footer": ""
    }
  ]
}