{
  "book_name": "Job",
  "chapter": 7,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 7,
      "verse": 1,
      "text": "¿Acaso no hay un tiempo determinado para el hombre sobre la tierra? ¿*No son* sus días como los días del jornalero?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Como el siervo anhela la sombra, y como el jornalero espera *la paga* de su trabajo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "así he tenido que poseer meses de vanidad, y noches de congoja me fueron asignadas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Cuando estoy acostado, digo: ¿Cuándo me levantaré, y se acabará la noche? Y estoy lleno de devaneos hasta el alba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mi carne está vestida de gusanos, y de costras de polvo; mi piel hendida y abominable.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y mis días fueron más ligeros que la lanzadera del tejedor, y fenecieron sin esperanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Acuérdate que mi vida *es* un soplo, y que mis ojos no volverán a ver el bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Los ojos de los que me ven, no me verán *más;* fijarás en mí tus ojos, y dejaré de ser.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "la nube se desvanece, y se va; así el que desciende al sepulcro *ya* no subirá;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No volverá más a su casa, ni su lugar le conocerá más.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por tanto yo no refrenaré mi boca; hablaré en la angustia de mi espíritu, y me quejaré con la amargura de mi alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "¿*Soy* yo el mar, o ballena, para que me pongas guarda?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Cuando digo: Me consolará mi cama, mi lecho atenuará mis quejas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces me aterras con sueños, y me turbas con visiones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y así mi alma tuvo por mejor el estrangulamiento y la muerte, más que la vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Desvanezco; no he de vivir para siempre; déjame, pues mis días son vanidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "¿Qué *es* el hombre, para que lo engrandezcas, y para que pongas sobre él tu corazón,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "y lo visites todas las mañanas, y a cada momento lo pruebes?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "¿Hasta cuándo no te apartarás de mí, y no me soltarás ni siquiera para que trague mi saliva?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Pequé, ¿qué te hago yo, oh Guarda de los hombres? ¿Por qué me has puesto como blanco tuyo, de modo que soy una carga para mí mismo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¿Y por qué no perdonas mi rebelión, y quitas mi iniquidad? Porque ahora dormiré en el polvo, y si me buscares de mañana, ya no *estaré.*",
      "header": "",
      "footer": ""
    }
  ]
}