{
  "book_name": "Job",
  "chapter": 9,
  "verses": [
    {
      "book_name": "Job",
      "chapter": 9,
      "verse": 1,
      "text": "Y respondió Job, y dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Ciertamente yo conozco que es así: ¿Y cómo se justificará el hombre con Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Si quisiere contender con Él, no le podrá responder a una cosa de mil.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra Él, y le fue bien?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Él remueve las montañas con su furor, y ellas no saben quién las trastornó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Él sacude la tierra de su lugar, y hace temblar sus columnas:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Él manda al sol, y no sale; y pone sello a las estrellas:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Él solo extiende los cielos, y anda sobre las olas del mar:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Él hizo la Osa Mayor, el Orión y las Pléyades; y los lugares secretos del sur.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Él hace cosas grandes e inescrutables; y maravillas, sin número.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "He aquí que Él pasará delante de mí, y yo no *lo* veré; y pasará, y no lo percibiré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "He aquí, arrebatará; ¿quién se lo impedirá? ¿Quién le dirá: Qué haces?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Dios no retira su ira, los ayudadores soberbios serán abatidos debajo de Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "¿Cuánto menos le responderé yo, y hablaré con Él palabras escogidas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Aunque fuese yo justo, no respondería; antes habría de rogar a mi Juez.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Que si yo le invocara, y Él me respondiese, *aún* no creeré que haya escuchado mi voz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Porque me ha quebrantado con tempestad, y sin causa ha aumentado mis heridas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "No me ha concedido que tome aliento, sino que me ha llenado de amarguras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Si *yo hablare* de poder, he aquí Él es poderoso; si de juicio, ¿quién me emplazará?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Si yo me justificare, me condenaría mi boca; si me dijere perfecto, esto me haría inicuo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Bien que yo *fuese* íntegro, no conocería mi alma: Despreciaría mi vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Una *cosa* resta que yo diga: Al perfecto y al impío Él los consume.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Si el azote mata de repente, se ríe del sufrimiento de los inocentes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "La tierra es entregada en manos de los impíos, y Él cubre el rostro de sus jueces. Si no es Él, ¿quién es? ¿Dónde está?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Mis días son más ligeros que un correo; Huyen, y no ven el bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Pasan cual naves veloces: Como el águila *que* se lanza sobre su presa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Si digo: Olvidaré mi queja, dejaré mi triste semblante y me esforzaré;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "me turban todos mis dolores; sé que no me tendrás por inocente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "soy impío, ¿Para qué, pues, trabajaré en vano?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Aunque me lave con aguas de nieve, y limpie mis manos con la limpieza misma,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "aún me hundirás en el hoyo, y mis propias vestiduras me abominarán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Porque *Él* no *es* hombre igual que yo, para que yo le responda, y vengamos juntamente a juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Ni hay entre nosotros árbitro, que ponga su mano sobre ambos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Quite de sobre mí su vara, y su terror no me espante.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "yo hablaría, y no le temería; mas no es así conmigo.",
      "header": "",
      "footer": ""
    }
  ]
}