{
  "book_name": "Lucas",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 10,
      "verse": 1,
      "text": "Después de estas cosas, designó el Señor también a otros setenta, y los envió de dos en dos delante de su faz, a toda ciudad y lugar a donde Él había de venir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y les decía: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros a su mies.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Id, he aquí yo os envío como corderos en medio de lobos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "No llevéis bolsa, ni alforja, ni calzado; y a nadie saludéis por el camino.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "En cualquier casa donde entréis, primeramente decid: Paz sea a esta casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paséis de casa en casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y en cualquier ciudad donde entrareis y os recibieren, comed lo que os pongan delante;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y sanad a los enfermos que en ella haya, y decidles: El reino de Dios se ha acercado a vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Pero en cualquier ciudad donde entréis, y no os reciban, saliendo por sus calles, decid:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Aun el polvo que se nos ha pegado de vuestra ciudad, sacudimos contra vosotros: Pero esto sabed, que el reino de Dios se ha acercado a vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y os digo que será más tolerable *el castigo* para Sodoma en aquel día, que para aquella ciudad.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro y en Sidón se hubieran hecho las maravillas que se han hecho en vosotras, hace mucho tiempo que sentadas en cilicio y ceniza, se habrían arrepentido.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Por tanto, en el juicio será más tolerable *el castigo* para Tiro y Sidón que para vosotras.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y tú, Capernaúm, que hasta el cielo eres levantada, hasta el infierno serás arrojada.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "El que a vosotros oye, a mí me oye; y el que a vosotros desecha, a mí me desecha; y el que a mí me desecha, desecha al que me envió.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y Él les dijo: Yo vi a Satanás caer del cielo como un rayo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada en ningún modo os dañará.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mas no os regocijéis en esto de que los espíritus se os sujetan; antes regocijaos de que vuestros nombres están escritos en el cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "En aquella misma hora Jesús se regocijó en su espíritu, y dijo: Te doy gracias, oh Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las has revelado a los niños. Sí Padre, porque así te agradó.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Todas las cosas me son entregadas por mi Padre; y nadie sabe quién es el Hijo sino el Padre; ni quién es el Padre, sino el Hijo, y a quien el Hijo lo quisiere revelar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y volviéndose a sus discípulos, les dijo en privado: Bienaventurados los ojos que ven lo que vosotros veis:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oír lo que oís, y no lo oyeron.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y he aquí un doctor de la ley se levantó y dijo, para probarle: Maestro, ¿qué haré para heredar la vida eterna?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y Él le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y él respondiendo, dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con todas tus fuerzas, y con toda tu mente; y a tu prójimo como a ti mismo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y le dijo: Bien has respondido; haz esto, y vivirás.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Pero él, queriendo justificarse a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y respondiendo Jesús, dijo: Un hombre descendía de Jerusalén a Jericó, y cayó en manos de ladrones, los cuales le despojaron; e hiriéndole, se fueron, dejándole medio muerto.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y aconteció, que descendió un sacerdote por aquel camino, y cuando lo vio, pasó por el otro lado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y asimismo un levita, cuando llegó cerca de aquel lugar y lo vio, pasó por el otro lado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Pero un samaritano, que iba de camino, vino adonde él estaba, y cuando lo vio, tuvo compasión *de él;**",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "y acercándose, vendó sus heridas, echándoles aceite y vino; y poniéndole sobre su cabalgadura, lo llevó al mesón, y cuidó de él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y otro día al partir, sacó dos denarios, y los dio al mesonero, y le dijo: Cuida de él; y todo lo que de más gastares, yo cuando vuelva te lo pagaré.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "¿Quién, pues, de estos tres te parece que fue el prójimo del que cayó en manos de los ladrones?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y él dijo: El que mostró con él misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Y aconteció que yendo ellos, entró Él en una aldea; y una mujer llamada Marta lo recibió en su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y ésta tenía una hermana que se llamaba María, la cual, sentándose a los pies de Jesús, oía su palabra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Pero Marta se distraía en muchos servicios; y vino a Él, diciendo: Señor, ¿no tienes cuidado que mi hermana me deja servir sola? Dile, pues, que me ayude.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y respondiendo Jesús, le dijo: Marta, Marta, estás afanada y turbada con muchas cosas:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Pero una cosa es necesaria; y María ha escogido la buena parte, la cual no le será quitada.*",
      "header": "",
      "footer": ""
    }
  ]
}