{
  "book_name": "Lucas",
  "chapter": 14,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 14,
      "verse": 1,
      "text": "Y aconteció un día sábado, que yendo a comer pan en casa de un príncipe de los fariseos, ellos le acechaban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y he aquí un hombre hidrópico estaba delante de Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y respondiendo Jesús, habló a los doctores de la ley y a los fariseos, diciendo: ¿Es lícito sanar en sábado?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y ellos callaron. Entonces Él tomándole, le sanó, y le despidió.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y les respondió, diciendo: ¿Quién de vosotros, si su asno o su buey cayere en un pozo, no lo sacará luego en día de sábado?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y no le podían replicar a estas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y observando cómo escogían los primeros asientos a la mesa, relató una parábola a los convidados, diciéndoles:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Cuando seas convidado por alguno a bodas, no te sientes en el primer lugar, no sea que otro más distinguido que tú esté convidado por él,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "y el que te convidó a ti y a él, venga y te diga: Da lugar a éste; y entonces comiences con vergüenza a tomar el último lugar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Mas cuando seas convidado, ve, y siéntate en el postrer lugar; para que cuando venga el que te convidó, te diga: Amigo, sube más arriba; entonces tendrás gloria delante de los que juntamente se sientan a la mesa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y dijo también al que le había convidado: Cuando haces comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea que también ellos te vuelvan a convidar, y te sea hecha recompensa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos, y a los ciegos;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "y serás bienaventurado; porque ellos no te pueden recompensar; pues tú serás recompensado en la resurrección de los justos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y oyendo esto uno de los que estaban sentados con Él a la mesa, le dijo: Bienaventurado el que coma pan en el reino de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Él entonces le dijo: Un hombre hizo una gran cena, y convidó a muchos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y a la hora de la cena envió a su siervo a decir a los que habían sido convidados: Venid, que ya todo está preparado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y comenzaron todos a una a excusarse. El primero le dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y vuelto el siervo, hizo saber estas cosas a su señor. Entonces enojado el padre de familia, dijo a su siervo: Ve pronto por las plazas y las calles de la ciudad, y mete acá a los pobres, los mancos, los cojos y los ciegos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y dijo el siervo: Señor, se ha hecho como mandaste, y aún hay lugar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérzalos a entrar, para que se llene mi casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque os digo que ninguno de aquellos hombres que fueron convidados, gustará mi cena.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y grandes multitudes iban con Él; y volviéndose, les dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Si alguno viene a mí, y no aborrece a su padre, y madre, y esposa, e hijos, y hermanos, y hermanas, y aun también su propia vida, no puede ser mi discípulo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y cualquiera que no trae su cruz y viene en pos de mí, no puede ser mi discípulo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y cuenta el costo, *para ver* si tiene *lo que necesita* para acabarla?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "No sea que después que haya echado el cimiento, y no pueda acabarla, todos los que lo vean comiencen a burlarse de él,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "diciendo: Este hombre comenzó a edificar, y no pudo acabar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "¿O qué rey, yendo a hacer guerra contra otro rey, no se sienta primero y consulta si con diez mil puede salir al encuentro del que viene contra él con veinte mil?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "De otra manera, cuando el otro aún está lejos, le envía una embajada y le pide condiciones de paz.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Así, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi discípulo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Buena es la sal; pero si la sal pierde su sabor, ¿con qué será sazonada?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "No es útil ni para la tierra, ni para el muladar; la arrojan fuera. El que tiene oídos para oír, oiga.*",
      "header": "",
      "footer": ""
    }
  ]
}