{
  "book_name": "Lucas",
  "chapter": 17,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 17,
      "verse": 1,
      "text": "Entonces dijo a los discípulos: Imposible es que no vengan tropiezos; mas ¡ay de aquel por quien vienen!*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Mejor le fuera si se le atase al cuello una piedra de molino, y se le lanzase en el mar, que hacer tropezar a uno de estos pequeñitos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Mirad por vosotros mismos. Si tu hermano peca contra ti, repréndele; y si se arrepiente, perdónale.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y si siete veces al día peca contra ti, y siete veces al día vuelve a ti, diciendo: Me arrepiento; perdónale.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y los apóstoles dijeron al Señor: Auméntanos la fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y el Señor dijo: Si tuviereis fe como un grano de mostaza, podríais decir a este sicómoro: Desarráigate, y plántate en el mar; y os obedecería.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¿Y quién de vosotros teniendo un siervo que ara o apacienta ganado, al volver él del campo, le dice en seguida: Pasa, siéntate a la mesa?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¿No le dice más bien: Adereza qué cene, y cíñete, y sírveme hasta que haya comido y bebido; y después de esto, come y bebe tú?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Da gracias al siervo porque hizo lo que le había sido mandado? Pienso que no.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Así también vosotros, cuando hubiereis hecho todo lo que os es mandado, decid: Siervos inútiles somos, porque lo que debíamos hacer, hicimos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y aconteció que yendo Él a Jerusalén, pasó por medio de Samaria y de Galilea.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y entrando en una aldea, le vinieron al encuentro diez hombres leprosos, que se pararon a lo lejos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "y alzaron la voz, diciendo: Jesús, Maestro, ten misericordia de nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y cuando Él *los* vio, les dijo: Id, mostraos a los sacerdotes.* Y aconteció que yendo ellos, fueron limpiados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Entonces uno de ellos, viendo que había sido sanado, volvió, glorificando a Dios a gran voz;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "y se postró sobre *su* rostro a sus pies, dándole gracias; y éste era samaritano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y respondiendo Jesús, dijo: ¿No son diez los que fueron limpiados? ¿Y los nueve dónde *están?**",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "¿No hubo quien volviese y diese gloria a Dios sino este extranjero?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y le dijo: Levántate, vete; tu fe te ha salvado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y preguntándole los fariseos, cuándo había de venir el reino de Dios, respondió y les dijo: El reino de Dios no vendrá con advertencia;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "ni dirán: Helo aquí, o helo allí; porque he aquí el reino de Dios entre vosotros está.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y dijo a sus discípulos: Tiempo vendrá, cuando desearéis ver uno de los días del Hijo del Hombre, y no lo veréis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y os dirán: Helo aquí, o helo allí. No vayáis tras *ellos,* ni los sigáis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Porque como el relámpago, que resplandeciendo, alumbra de un extremo al otro bajo del cielo, así también será el Hijo del Hombre en su día.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Pero primero es necesario que padezca mucho, y sea rechazado por esta generación.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y como fue en los días de Noé, así también será en los días del Hijo del Hombre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Comían, bebían, se casaban y se daban en casamiento, hasta el día en que Noé entró en el arca; y vino el diluvio, y destruyó a todos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Asimismo también como fue en los días de Lot; comían, bebían, compraban, vendían, plantaban, edificaban;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó a todos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Así también será el día en que el Hijo del Hombre se manifieste.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "En aquel día, el que esté en la azotea, y sus pertenencias en casa, no descienda a tomarlas; y el que esté en el campo, igualmente, no vuelva atrás.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Acordaos de la esposa de Lot.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Cualquiera que procure salvar su vida, la perderá; y cualquiera que la pierda, la salvará.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Os digo que en aquella noche estarán dos en una cama; el uno será tomado, y el otro será dejado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Dos mujeres estarán moliendo juntas; la una será tomada, y la otra dejada.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Dos estarán en el campo; el uno será tomado, y el otro dejado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y respondiendo, le dijeron: ¿Dónde, Señor? Y Él les dijo: Donde *esté* el cuerpo, allí también se juntarán las águilas.*",
      "header": "",
      "footer": ""
    }
  ]
}