{
  "book_name": "Lucas",
  "chapter": 19,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 19,
      "verse": 1,
      "text": "Y entrando *Jesús* pasó por Jericó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y he aquí un varón llamado Zaqueo, que era jefe de los publicanos, y era rico;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "y procuraba ver quién era Jesús, pero no podía a causa de la multitud, porque era pequeño de estatura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y corriendo delante, se subió a un árbol sicómoro para verle; porque había de pasar por allí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y cuando Jesús llegó a aquel lugar, mirando hacia arriba, le vio, y le dijo: Zaqueo, date prisa, desciende, porque hoy es necesario que pose yo en tu casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Entonces él descendió aprisa, y le recibió gozoso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y viendo esto, todos murmuraban, diciendo que había entrado a posar con un hombre pecador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo devuelvo cuadruplicado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto él también es hijo de Abraham.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y oyendo ellos estas cosas, Él prosiguió y dijo una parábola, por cuanto estaba cerca de Jerusalén, y porque ellos pensaban que pronto se manifestaría el reino de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Dijo, pues: Un hombre noble partió a una provincia lejos, para tomar para sí un reino, y volver.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Pero sus ciudadanos le aborrecían, y enviaron tras él una embajada, diciendo: No queremos que éste reine sobre nosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y aconteció que cuando él regresó, después de recibir el reino, mandó llamar ante él a aquellos siervos a los cuales había dado el dinero, para saber lo que había negociado cada uno.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y vino el primero, diciendo: Señor, tu mina ha ganado diez minas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y él le dijo: Bien, buen siervo; pues que en lo poco has sido fiel, tendrás autoridad sobre diez ciudades.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y vino otro, diciendo: Señor, tu mina ha ganado cinco minas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "E igualmente dijo a éste: Tú también sé sobre cinco ciudades.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y vino otro, diciendo: Señor, he aquí tu mina, la cual he tenido guardada en un pañuelo;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "pues tuve miedo de ti, porque eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Entonces él le dijo: Mal siervo, por tu propia boca te juzgo. Sabías que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembré;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "¿por qué, pues, no diste mi dinero al banco, para que al venir yo, lo hubiera recibido con los intereses?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene diez minas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y ellos le dijeron: Señor, tiene diez minas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Pues yo os digo que a todo el que tiene le será dado; y al que no tiene, aun lo que tiene le será quitado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y matadlos delante de mí.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y dicho esto, iba delante subiendo a Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama de los Olivos, envió dos de sus discípulos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "diciendo: Id a la aldea de enfrente; y entrando en ella, hallaréis un pollino atado sobre el cual ningún hombre se ha sentado jamás; desatadlo, y traedlo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y si alguien os preguntare, ¿por qué lo desatáis? le responderéis así: Porque el Señor lo necesita.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y fueron los que habían sido enviados, y hallaron como Él les había dicho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y cuando desataban el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y ellos dijeron: Porque el Señor lo necesita.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, pusieron a Jesús encima.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y yendo Él, tendían sus mantos por el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y cuando Él llegó ya cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzaron a alabar a Dios a gran voz por todas las maravillas que habían visto,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "diciendo: ¡Bendito el Rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Entonces algunos de los fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y Él respondiendo, les dijo: Os digo que si éstos callaran, las piedras clamarían.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y cuando llegó cerca de la ciudad, al verla, lloró sobre ella,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "diciendo: ¡Oh si hubieses conocido, aun tú, a lo menos en este tu día, lo que toca a tu paz! Pero ahora está encubierto a tus ojos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Porque vendrán días sobre ti, que tus enemigos te cercarán con vallado, y te pondrán cerco, y de todas partes te pondrán en estrecho,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "y te derribarán a tierra, y a tus hijos dentro de ti; y no dejarán en ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "diciéndoles: Escrito está: Mi casa, es casa de oración; mas vosotros la habéis hecho cueva de ladrones.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "Y enseñaba cada día en el templo; pero los príncipes de los sacerdotes, y los escribas, y los principales del pueblo procuraban matarle.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Y no hallaban qué hacer, porque todo el pueblo estaba muy atento oyéndole.",
      "header": "",
      "footer": ""
    }
  ]
}