{
  "book_name": "Lucas",
  "chapter": 20,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 20,
      "verse": 1,
      "text": "Y aconteció un día, que enseñando Él al pueblo en el templo, y predicando el evangelio, vinieron los príncipes de los sacerdotes y los escribas, con los ancianos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y le hablaron, diciendo: Dinos: ¿Con qué autoridad haces estas cosas? ¿O quién es el que te ha dado esta autoridad?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Respondiendo entonces Jesús, les dijo: Os preguntaré yo también una cosa; respondedme:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "El bautismo de Juan, ¿era del cielo, o de los hombres?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y ellos razonaban entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por qué, pues, no le creísteis?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y si decimos: De los hombres, todo el pueblo nos apedreará; porque están convencidos de que Juan era profeta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y respondieron que no sabían de dónde *era.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Entonces Jesús les dijo: Yo tampoco os digo con qué autoridad hago estas cosas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y comenzó a decir al pueblo esta parábola: Un hombre plantó una viña, y la arrendó a labradores, y partió lejos por mucho tiempo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y al tiempo, envió un siervo a los labradores, para que le diesen del fruto de la viña; pero los labradores, le golpearon, y le enviaron vacío.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y volvió a enviar otro siervo; mas ellos a éste también golpearon, y ultrajándole, le enviaron vacío.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y volvió a enviar un tercer siervo; y ellos también a éste hirieron, y le echaron fuera.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces el señor de la viña dijo: ¿Qué haré? Enviaré a mi hijo amado; quizá le respetarán cuando le vean.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Pero cuando los labradores lo vieron, razonaron entre sí, diciendo: Éste es el heredero; venid, matémosle, para que la heredad sea nuestra.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y echándole fuera de la viña, le mataron. ¿Qué, pues, les hará el señor de la viña?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Vendrá, y destruirá a estos labradores, y dará su viña a otros.* Y cuando ellos oyeron *esto,* dijeron: ¡Dios nos libre!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y Él mirándolos, dijo: ¿Qué, pues, es lo que está escrito: La piedra que desecharon los edificadores, ésta vino a ser cabeza del ángulo?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Cualquiera que cayere sobre aquella piedra, será quebrantado; pero sobre el que ella cayere, le desmenuzará.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y procuraban los príncipes de los sacerdotes y los escribas echarle mano en aquella hora, porque entendieron que contra ellos había dicho esta parábola; pero temieron al pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y acechándole enviaron espías que se fingiesen justos, para sorprenderle en palabras, y así poder entregarle a la potestad y autoridad del gobernador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y le preguntaron, diciendo: Maestro, sabemos que dices y enseñas rectamente, y que no haces acepción de personas; sino que enseñas el camino de Dios con verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "¿Nos es lícito dar tributo a César, o no?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pero Él, entendiendo la malicia de ellos, les dijo: ¿Por qué me tentáis?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Mostradme una moneda. ¿De quién tiene la imagen y la inscripción?* Y respondiendo dijeron: De César.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Entonces les dijo: Pues dad a César lo que es de César; y a Dios lo que es de Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y no pudieron prenderle en sus palabras delante del pueblo; y maravillados de su respuesta, se callaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Entonces vinieron unos de los saduceos, los cuales niegan que hay resurrección, y le preguntaron,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo esposa, y él muriere sin hijos, que su hermano tome a su esposa, y levante simiente a su hermano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Hubo, pues, siete hermanos; y el primero tomó esposa, y murió sin hijos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y el segundo la tomó como esposa, el cual también murió sin hijos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y la tomó el tercero; asimismo también los siete; y murieron sin dejar descendencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y a la postre de todos murió también la mujer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "En la resurrección, pues, ¿de cuál de ellos será esposa? porque los siete la tuvieron por esposa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Entonces respondiendo Jesús, les dijo: Los hijos de este mundo se casan, y se dan en casamiento;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "pero los que fueren tenidos por dignos de aquel mundo y la resurrección de los muertos, ni se casan, ni se dan en casamiento.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Porque no pueden morir ya más; pues son iguales a los ángeles, y son hijos de Dios, siendo hijos de la resurrección.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y que los muertos hayan de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor: Dios de Abraham, y Dios de Isaac, y Dios de Jacob.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Porque Él no es Dios de muertos, sino de vivos; porque todos viven para Él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y respondiéndole unos de los escribas, dijeron: Maestro, bien has dicho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y ya no se atrevieron a preguntarle nada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y Él les dijo: ¿Cómo dicen que Cristo es hijo de David?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Pues David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Hasta que ponga a tus enemigos por estrado de tus pies.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Así que David le llama Señor; ¿cómo entonces es su hijo?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Y oyéndole todo el pueblo, dijo a sus discípulos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Guardaos de los escribas, que gustan de andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "que devoran las casas de las viudas, y por pretexto hacen largas oraciones; éstos recibirán mayor condenación.*",
      "header": "",
      "footer": ""
    }
  ]
}