{
  "book_name": "Lucas",
  "chapter": 23,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 23,
      "verse": 1,
      "text": "Levantándose entonces toda la multitud de ellos, le llevaron a Pilato.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y comenzaron a acusarle, diciendo: Hemos hallado que Éste pervierte la nación; y que prohíbe dar tributo a César, diciendo que Él mismo es Cristo; un Rey.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los judíos? Y respondiendo Él, dijo: Tú lo dices.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y Pilato dijo a los príncipes de los sacerdotes, y a la gente: Ninguna falta hallo en este hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mas ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Entonces Pilato, al oír, de Galilea, preguntó si el hombre era galileo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y luego que supo que era de la jurisdicción de Herodes, le remitió a Herodes, que también estaba en Jerusalén en aquellos días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y Herodes, viendo a Jesús, se gozó mucho, pues hacía mucho que deseaba verle; porque había oído de Él muchas cosas, y tenía esperanza que le vería hacer algún milagro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y le preguntaba con muchas palabras; mas Él nada le respondió.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y estaban los príncipes de los sacerdotes y los escribas acusándole con gran vehemencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mas Herodes con sus soldados le menospreció y escarneció, vistiéndole de una ropa espléndida; y le volvió a enviar a Pilato.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y aquel mismo día Pilato y Herodes entre ellos se hicieron amigos; porque antes estaban enemistados entre sí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces Pilato, convocando a los príncipes de los sacerdotes, y a los magistrados, y al pueblo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "les dijo: Me habéis presentado a Éste como un hombre que pervierte al pueblo; y he aquí, yo, habiéndole interrogado delante de vosotros, no he hallado en este hombre falta alguna de aquellas cosas de que le acusáis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y ni aun Herodes; porque os remití a él; y he aquí, nada digno de muerte ha hecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Le castigaré, pues, y le soltaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y tenía necesidad de soltarles uno en la fiesta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Mas toda la multitud dio voces a una, diciendo: Fuera con Éste, y suéltanos a Barrabás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "(El cual había sido echado en la cárcel por una sedición hecha en la ciudad, y por un homicidio.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y les habló otra vez Pilato, queriendo soltar a Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Pero ellos volvieron a dar voces, diciendo: ¡Crucifícale, crucifícale!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y él les dijo la tercera vez: ¿Por qué? ¿Qué mal ha hecho Éste? No he hallado culpa de muerte en Él; le castigaré, pues, y le soltaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pero ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los príncipes de los sacerdotes prevalecieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Entonces Pilato juzgó que se hiciese lo que ellos pedían;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "y les soltó a aquél que había sido echado en la cárcel por sedición y homicidio, al cual habían pedido; y entregó a Jesús a la voluntad de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y llevándole, tomaron a un Simón cireneo, que venía del campo, y le pusieron encima la cruz para que la llevase en pos de Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y le seguía una gran multitud del pueblo, y de mujeres que le lloraban y lamentaban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Mas Jesús, volviéndose a ellas, les dijo: Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los vientres que no engendraron, y los pechos que no amamantaron.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Entonces comenzarán a decir a los montes: Caed sobre nosotros; y a los collados: Cubridnos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué se hará?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y llevaban también con Él a otros dos, *que eran* malhechores, para ser muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y cuando llegaron al lugar que es llamado El Calvario, le crucificaron allí, y a los malhechores, uno a la derecha y otro a la izquierda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen.* Y partiendo sus vestiduras, echaron suertes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y el pueblo estaba mirando; y también los príncipes con ellos se burlaban *de Él,* diciendo: A otros salvó; sálvese a sí mismo, si Él es el Cristo, el escogido de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y los soldados también le escarnecían, acercándose y presentándole vinagre,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Y había también sobre Él un título escrito con letras griegas, y latinas, y hebreas: ÉSTE ES EL REY DE LOS JUDÍOS.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y uno de los malhechores que estaban colgados le injuriaba, diciendo: Si tú eres el Cristo, sálvate a ti mismo y a nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y respondiendo el otro, le reprendió, diciendo: ¿No temes tú a Dios, aun estando en la misma condenación?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y nosotros, a la verdad, justamente *padecemos;* porque recibimos lo que merecieron nuestros hechos; mas Éste ningún mal hizo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Y dijo a Jesús: Señor, acuérdate de mí cuando vengas en tu reino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Entonces Jesús le dijo: De cierto te digo: Hoy estarás conmigo en el paraíso.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Y era como la hora sexta, y hubo tinieblas sobre toda la tierra hasta la hora novena.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Y el sol se oscureció, y el velo del templo se rasgó por el medio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Entonces Jesús, clamando a gran voz, dijo: Padre, en tus manos encomiendo mi espíritu.* Y habiendo dicho esto, entregó el espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "Y cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo: Verdaderamente este hombre era justo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Y toda la multitud de los que estaban presentes en este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Y todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Y he aquí *había* un varón llamado José, *el cual era* consejero y un varón bueno y justo",
      "header": "",
      "footer": ""
    },
    {
      "verse": 51,
      "text": "(Éste, no había consentido con el consejo ni con los hechos de ellos), de Arimatea, ciudad de los judíos, y quien también esperaba el reino de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 52,
      "text": "Éste fue a Pilato, y pidió el cuerpo de Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 53,
      "text": "Y bajándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en una peña, en el cual aún nadie había sido puesto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 54,
      "text": "Y era el día de la preparación; y estaba para comenzar el sábado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 55,
      "text": "Y las mujeres que habían venido con Él desde Galilea también lo acompañaron, y vieron el sepulcro y cómo fue puesto su cuerpo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 56,
      "text": "Y regresando, prepararon especias aromáticas y ungüentos; y reposaron el sábado, conforme al mandamiento.",
      "header": "",
      "footer": ""
    }
  ]
}