{
  "book_name": "Lucas",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Lucas",
      "chapter": 5,
      "verse": 1,
      "text": "Y aconteció, que estando Él junto al lago de Genezaret, la multitud se agolpaba sobre Él para oír la palabra de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y entrado en una de las barcas, la cual era de Simón, le rogó que la apartase de tierra un poco; y sentándose, enseñaba desde la barca a la multitud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y cuando terminó de hablar, dijo a Simón: Boga mar adentro, y echad vuestras redes para pescar.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y respondiendo Simón, le dijo: Maestro, hemos trabajado toda la noche, y nada hemos pescado; mas en tu palabra echaré la red.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "E hicieron señas a los compañeros que estaban en la otra barca para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hundían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Al ver *esto* Simón Pedro, cayó a las rodillas de Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque temor le había rodeado, y a todos los que estaban con él, a causa de la presa de los peces que habían tomado;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "y asimismo a Jacobo y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo a Simón: No temas; desde ahora pescarás hombres.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y cuando trajeron las barcas a tierra, dejándolo todo, le siguieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo a Jesús, se postró sobre su rostro, y le rogó, diciendo: Señor, si quieres, puedes limpiarme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y extendiendo su mano, le tocó, diciendo: Quiero; sé limpio.* Y al instante la lepra se fue de él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y Él le mandó que no lo dijese a nadie; Pero ve, *le dijo,* muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio a ellos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Pero su fama mucho más se extendía, y grandes multitudes se reunían para oírle, y ser sanados por Él de sus enfermedades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas Él se apartaba al desierto, y oraba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y aconteció un día, que Él estaba enseñando, y los fariseos y doctores de la ley estaban sentados; los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalén: Y el poder del Señor estaba allí para sanarlos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y he aquí unos hombres que traían sobre un lecho a un hombre que estaba paralítico; y procuraban meterle, y ponerle delante de Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y no hallando por dónde meterlo a causa de la multitud, subieron a la azotea y por el tejado lo bajaron con el lecho *y lo pusieron* en medio, delante de Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y al ver Él la fe de ellos, le dijo: Hombre, tus pecados te son perdonados.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Entonces los escribas y los fariseos comenzaron a murmurar, diciendo: ¿Quién es Éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y Jesús, percibiendo los pensamientos de ellos, respondió y les dijo: ¿Qué pensáis en vuestros corazones?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "¿Qué es más fácil, decir: Tus pecados te son perdonados, o decir: Levántate y anda?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra de perdonar pecados* (dijo al paralítico): A ti digo, levántate, toma tu lecho, y vete a tu casa.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y al instante, se levantó en presencia de ellos, y tomando el lecho en que había estado acostado, se fue a su casa, glorificando a Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y todos estaban asombrados, y glorificaban a Dios; y llenos de temor, decían: Hoy hemos visto maravillas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo: Sígueme.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y dejándolo todo, se levantó, y le siguió.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y Leví le hizo un gran banquete en su casa; y había mucha compañía de publicanos y de otros que estaban sentados a la mesa con ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y los escribas y los fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Respondiendo Jesús, les dijo: Los que están sanos no tienen necesidad de médico, sino los que están enfermos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "No he venido a llamar a justos, sino a pecadores al arrepentimiento.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y Él les dijo: ¿Podéis hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Pero los días vendrán cuando el esposo les será quitado; entonces, en aquellos días ayunarán.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y les dijo también una parábola: Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera el nuevo lo rompe, y el remiendo *sacado* del nuevo no armoniza con el viejo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y nadie echa vino nuevo en odres viejos; de otra manera el vino nuevo romperá los odres, y el vino se derramará, y los odres se perderán.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Mas el vino nuevo en odres nuevos se ha de echar; y ambos se conservan.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y ninguno que bebiere el añejo, quiere luego el nuevo; porque dice: El añejo es mejor.*",
      "header": "",
      "footer": ""
    }
  ]
}