{
  "book_name": "Juan",
  "chapter": 19,
  "verses": [
    {
      "book_name": "Juan",
      "chapter": 19,
      "verse": 1,
      "text": "Así que, entonces tomó Pilato a Jesús y le azotó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y le vistieron de una ropa de púrpura;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "y decían: ¡Salve, Rey de los judíos¡ Y le daban de bofetadas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Entonces Pilato salió otra vez, y les dijo: He aquí, os lo traigo fuera, para que entendáis que ninguna falta hallo en Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces salió Jesús, llevando la corona de espinas y la ropa de púrpura. Y *Pilato* les dijo: ¡He aquí el hombre!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y cuando le vieron los príncipes de los sacerdotes y los alguaciles, dieron voces, diciendo: ¡Crucifícale, crucifícale! Pilato les dijo: Tomadle vosotros, y crucificadle; porque yo no hallo falta en Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Los judíos respondieron: Nosotros tenemos una ley, y según nuestra ley debe morir, porque se hizo a sí mismo el Hijo de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y cuando Pilato oyó estas palabras, tuvo más miedo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y entró otra vez en el pretorio, y dijo a Jesús: ¿De dónde eres tú? Pero Jesús no le dio respuesta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces le dijo Pilato: ¿A mí no me hablas? ¿No sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dada de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Desde entonces procuraba Pilato soltarle; pero los judíos daban voces, diciendo: Si a Éste sueltas, no eres amigo de César; cualquiera que se hace rey, se declara contra César.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Entonces Pilato oyendo este dicho, llevó fuera a Jesús, y se sentó en el tribunal en el lugar que es llamado el Enlosado, y en hebreo, Gabata.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y era la preparación de la pascua, y como la hora sexta. Entonces dijo a los judíos: He aquí vuestro Rey.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Pero ellos dieron voces: ¡Fuera, fuera, crucifícale! Pilato les dijo: ¿A vuestro Rey he de crucificar? Los principales sacerdotes respondieron: No tenemos rey sino a César.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Así que entonces lo entregó a ellos para que fuese crucificado. Y tomaron a Jesús, y le llevaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y Él, cargando su cruz, salió al lugar llamado de la Calavera, y en hebreo, Gólgota;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "donde le crucificaron, y con Él a otros dos, uno a cada lado, y Jesús en medio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y escribió también Pilato un título, que puso sobre la cruz. Y el escrito era: JESÚS DE NAZARET, EL REY DE LOS JUDÍOS.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y muchos de los judíos leyeron este título, porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y estaba escrito en hebreo, *y en* griego, *y en* latín.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y los principales sacerdotes de los judíos dijeron a Pilato: No escribas: El Rey de los judíos; sino que Él dijo: Yo soy Rey de los judíos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Pilato respondió: Lo que he escrito, he escrito.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y cuando los soldados hubieron crucificado a Jesús, tomaron sus vestiduras e hicieron cuatro partes, para cada soldado una parte; y también su túnica, y la túnica era sin costura, toda tejida desde arriba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Entonces dijeron entre sí: No la partamos, sino echemos suertes sobre ella, a ver de quién será; para que se cumpliese la Escritura que dice: Repartieron entre sí mis vestiduras, y sobre mi ropa echaron suertes. Esto, pues, hicieron los soldados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María *esposa* de Cleofas, y María Magdalena.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y cuando Jesús vio a su madre, y al discípulo a quien Él amaba, que estaba presente, dijo a su madre: Mujer, he ahí tu hijo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Después dijo al discípulo: He ahí tu madre.* Y desde aquella hora el discípulo la recibió en su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Después de esto, sabiendo Jesús que ya todo estaba consumado, para que la Escritura se cumpliese, dijo: Tengo sed.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y puesta sobre un hisopo, se la acercaron a la boca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y cuando Jesús tomó el vinagre, dijo: Consumado es.* Y habiendo inclinado la cabeza, entregó el espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Entonces los judíos, por cuanto era *el día de* la preparación, para que los cuerpos no quedasen en la cruz en el sábado (porque era gran día aquel sábado), rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y vinieron los soldados y quebraron las piernas al primero, y al otro que había sido crucificado con Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Pero cuando llegaron a Jesús, como le vieron ya muerto, no le quebraron las piernas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Pero uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y el que lo vio, da testimonio, y su testimonio es verdadero; y él sabe que dice verdad, para que vosotros creáis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Porque estas cosas fueron hechas para que se cumpliese la Escritura: Hueso suyo no será quebrado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y también otra Escritura dice: Mirarán a Aquél a quien traspasaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Y después de estas cosas, José de Arimatea, el cual era discípulo de Jesús, aunque secreto por miedo a los judíos, rogó a Pilato que le dejase quitar el cuerpo de Jesús; y Pilato se lo permitió. Entonces vino, y quitó el cuerpo de Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y vino también Nicodemo, el que antes había venido a Jesús de noche, trayendo un compuesto de mirra y de áloe, como cien libras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y tomaron el cuerpo de Jesús, y lo envolvieron en lienzos con especias, como es costumbre de los judíos sepultar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y en el lugar donde había sido crucificado había un huerto; y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Allí, pues, pusieron a Jesús, por causa *del día* de la preparación de los judíos, porque aquel sepulcro estaba cerca.",
      "header": "",
      "footer": ""
    }
  ]
}