{
  "book_name": "Juan",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Juan",
      "chapter": 6,
      "verse": 1,
      "text": "Después de estas cosas, Jesús se fue al otro lado del mar de Galilea, que es de Tiberias.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y le seguía gran multitud, porque veían sus milagros que hacía en los enfermos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y subió Jesús a un monte, y se sentó allí con sus discípulos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y estaba cerca la pascua, la fiesta de los judíos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Cuando Jesús alzó *sus* ojos, y vio una gran multitud que había venido a Él, dijo a Felipe: ¿De dónde compraremos pan para que coman éstos?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pero esto decía para probarle; pues Él sabía lo que iba a hacer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Felipe le respondió: Doscientos denarios de pan no les bastarían para que cada uno de ellos tome un poco.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Un muchacho está aquí que tiene cinco panes de cebada y dos pececillos; pero ¿qué es esto entre tantos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces Jesús dijo: Haced recostar los hombres.* Y había mucha hierba en aquel lugar; y se recostaron, en número como de cinco mil varones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y Jesús tomando los panes, habiendo dado gracias, *los* repartió a los discípulos, y los discípulos a los que estaban recostados; y asimismo de los peces, cuanto querían.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y cuando se hubieron saciado, dijo a sus discípulos: Recoged los pedazos que sobraron, para que no se pierda nada.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces aquellos hombres, cuando vieron el milagro que Jesús había hecho, dijeron: Verdaderamente Éste es el Profeta que había de venir al mundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y percibiendo Jesús que habían de venir para tomarle por fuerza y hacerle rey, volvió a retirarse al monte Él solo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y al anochecer, descendieron sus discípulos al mar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "y entrando en una barca, se fueron al otro lado del mar hacia Capernaúm. Y era ya oscuro, y Jesús no había venido a ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y se levantó el mar por un gran viento que soplaba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y cuando hubieron remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca; y tuvieron miedo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Pero Él les dijo: Yo soy, no temáis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Ellos entonces con gusto le recibieron en la barca; y en seguida la barca llegó a la tierra adonde iban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "El día siguiente, cuando la gente que estaba al otro lado del mar vio que no había otra barca sino aquella en la que habían entrado sus discípulos, y que Jesús no había entrado con sus discípulos en la barca, sino que sus discípulos se habían ido solos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "(Aunque otras barcas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber dado gracias el Señor.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Cuando vio, pues, la gente que Jesús no estaba allí, ni sus discípulos, ellos también entraron en unas barcas y vinieron a Capernaúm, buscando a Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y hallándole al otro lado del mar, le dijeron: Rabí, ¿cuándo llegaste acá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Respondió Jesús y les dijo: De cierto, de cierto os digo: Me buscáis, no porque visteis los milagros, sino porque comisteis el pan y os saciasteis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Trabajad, no por la comida que perece, sino por la comida que a vida eterna permanece, la cual el Hijo del Hombre os dará; porque a Éste señaló Dios el Padre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Entonces le dijeron: ¿Qué debemos hacer para realizar las obras de Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Respondió Jesús y les dijo: Ésta es la obra de Dios, que creáis en el que Él ha enviado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Entonces le dijeron: ¿Qué señal, pues, haces tú, para que veamos, y te creamos? ¿Qué obra haces?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Entonces Jesús les dijo: De cierto, de cierto os digo: No os dio Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Entonces le dijeron: Señor, danos siempre este pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y Jesús les dijo: Yo soy el pan de vida; el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Mas os he dicho, que aunque me habéis visto, no creéis.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, yo no le echo fuera.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y ésta es la voluntad del Padre que me envió: Que de todo lo que me ha dado, no pierda yo nada, sino que lo resucite en el día postrero.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Y ésta es la voluntad del que me envió: Que todo aquel que ve al Hijo, y cree en Él, tenga vida eterna; y yo le resucitaré en el día postrero.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y murmuraban de Él los judíos, porque dijo: Yo soy el pan que descendió del cielo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Y decían: ¿No es Éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo, pues, dice Éste: Yo he descendido del cielo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Entonces respondiendo Jesús, les dijo: No murmuréis entre vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Ninguno puede venir a mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Escrito está en los profetas: Y serán todos enseñados por Dios. Así que, todo aquel que oyó y aprendió del Padre, viene a mí.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "No que alguno haya visto al Padre, sino Aquél que vino de Dios, Éste ha visto al Padre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "De cierto, de cierto os digo: El que cree en mí tiene vida eterna.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Yo soy el pan de vida.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Vuestros padres comieron el maná en el desierto, y murieron.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Éste es el pan que desciende del cielo, para que el que de él comiere, no muera.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 51,
      "text": "Yo soy el pan vivo que descendió del cielo; si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 52,
      "text": "Entonces los judíos contendían entre sí, diciendo: ¿Cómo puede Éste darnos a comer su carne?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 53,
      "text": "Y Jesús les dijo: De cierto, de cierto os digo: Si no coméis la carne del Hijo del Hombre, y bebéis su sangre, no tenéis vida en vosotros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 54,
      "text": "El que come mi carne y bebe mi sangre, tiene vida eterna; y yo le resucitaré en el día postrero.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 55,
      "text": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 56,
      "text": "El que come mi carne y bebe mi sangre, en mí permanece, y yo en él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 57,
      "text": "Como me envió el Padre viviente, y yo vivo por el Padre, así el que me come, él también vivirá por mí.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 58,
      "text": "Éste es el pan que descendió del cielo: No como vuestros padres que comieron el maná, y murieron; el que come de este pan vivirá eternamente.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 59,
      "text": "Estas cosas dijo en la sinagoga, enseñando en Capernaúm.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 60,
      "text": "Entonces muchos de sus discípulos al oírlo, dijeron: Dura es esta palabra; ¿quién la puede oír?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 61,
      "text": "Y sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: ¿Esto os escandaliza?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 62,
      "text": "¿Pues qué, si viereis al Hijo del Hombre subir adonde estaba primero?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 63,
      "text": "El Espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo os he hablado son espíritu y son vida.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 64,
      "text": "Mas hay algunos de vosotros que no creen.* Porque Jesús sabía desde el principio quiénes eran los que no creían, y quién le iba a entregar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 65,
      "text": "Y dijo: Por eso os he dicho que ninguno puede venir a mí, si no le es dado de mi Padre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 66,
      "text": "Desde entonces muchos de sus discípulos volvieron atrás, y ya no andaban con Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 67,
      "text": "Entonces Jesús dijo a los doce: ¿Queréis iros vosotros también?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 68,
      "text": "Y Simón Pedro le respondió: Señor, ¿a quién iremos? Tú tienes las palabras de vida eterna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 69,
      "text": "Y nosotros creemos, y conocemos que tú eres el Cristo, el Hijo del Dios viviente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 70,
      "text": "Jesús les respondió: ¿No os he escogido yo a vosotros doce, y uno de vosotros es diablo?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 71,
      "text": "Y hablaba de Judas Iscariote, *hijo* de Simón, porque éste era el que le iba a entregar, y era uno de los doce.",
      "header": "",
      "footer": ""
    }
  ]
}