{
  "book_name": "Marcos",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Marcos",
      "chapter": 10,
      "verse": 1,
      "text": "Y levantándose de allí, vino a las costas de Judea al otro lado del Jordán. Y volvió el pueblo a juntarse a Él, y otra vez les enseñaba como solía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y viniendo los fariseos, para tentarle, le preguntaron: ¿Es lícito al marido divorciarse de *su* esposa?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y Él respondiendo, les dijo: ¿Qué os mandó Moisés?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y ellos dijeron: Moisés permitió escribir carta de divorcio y repudiarla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y Jesús respondiendo, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "pero al principio de la creación, varón y hembra los hizo Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por esto dejará el hombre a su padre y a su madre, y se unirá a su esposa;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "y los dos serán una sola carne; así que no son ya más dos, sino una carne.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por tanto, lo que Dios unió, no lo separe el hombre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y en casa sus discípulos volvieron a preguntarle de lo mismo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y Él les dijo: Cualquiera que se divorcia de su esposa y se casa con otra, comete adulterio contra ella;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "y si la mujer se divorcia de su marido y se casa con otro, comete adulterio.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y viéndolo Jesús, se indignó, y les dijo: Dejad los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "De cierto os digo que el que no recibiere el reino de Dios como un niño, no entrará en él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y tomándolos en sus brazos, poniendo sus manos sobre ellos, los bendecía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y saliendo Él para continuar su camino, vino uno corriendo, y arrodillándose delante de Él, le preguntó: Maestro bueno, ¿qué haré para heredar la vida eterna?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y Jesús le dijo: ¿Por qué me llamas bueno? Ninguno *hay* bueno, sino sólo uno, Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No des falso testimonio: No defraudes: Honra a tu padre y a tu madre.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y él respondiendo, le dijo: Maestro, todo esto he guardado desde mi juventud.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Entonces Jesús, mirándole, le amó, y le dijo: Una cosa te falta: Ve, vende todo lo que tienes y da a los pobres; y tendrás tesoro en el cielo; y ven, toma tu cruz, y sígueme.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Pero él, afligido por estas palabras, se fue triste, porque tenía muchas posesiones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y los discípulos se asombraron de sus palabras. Pero Jesús, respondiendo otra vez, les dijo: Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas!*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y ellos se asombraban aun más, diciendo entre sí: ¿Quién, entonces, podrá ser salvo?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y mirándolos Jesús, dijo: Con los hombres *es* imposible; pero con Dios, no; porque con Dios todas las cosas son posibles.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Entonces Pedro comenzó a decirle: He aquí, nosotros lo hemos dejado todo, y te hemos seguido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y respondiendo Jesús, dijo: De cierto os digo, que ninguno hay que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o tierras, por causa de mí y del evangelio,*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "que no haya de recibir cien tantos ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el mundo venidero, vida eterna.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Pero muchos primeros serán postreros, y postreros, primeros.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "E iban por el camino subiendo a Jerusalén, y Jesús iba delante de ellos; y estaban asombrados, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los príncipes de los sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "y le escarnecerán, y le azotarán, y escupirán en Él, y le matarán; mas al tercer día resucitará.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Entonces Jacobo y Juan, hijos de Zebedeo, vinieron a Él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y Él les dijo: ¿Qué queréis que os haga?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y ellos le dijeron: Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Pero Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber la copa que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y ellos le dijeron: Podemos. Y Jesús les dijo: A la verdad, beberéis de la copa de que yo bebo, y con el bautismo con que yo soy bautizado, seréis bautizados;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "pero el sentarse a mi derecha o a mi izquierda, no es mío darlo, sino que *será dado a aquellos* para quienes está preparado.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Y cuando lo oyeron los diez, comenzaron a indignarse contra Jacobo y contra Juan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Pero Jesús, llamándolos, les dijo: Sabéis que los que parecen ser príncipes de los gentiles, se enseñorean sobre ellos; y los que entre ellos son grandes, tienen potestad sobre ellos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Pero no será así entre vosotros; antes el que quisiere ser grande entre vosotros, será vuestro servidor;*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "y el que de vosotros quisiere ser el primero, será siervo de todos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Porque el Hijo del Hombre no vino para ser servido, sino para servir, y dar su vida en rescate por muchos.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Entonces vinieron a Jericó; y saliendo Él de Jericó, con sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "Y cuando oyó que era Jesús el Nazareno, comenzó a dar voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Y muchos le reprendían para que callara; pero él, mucho más gritaba: ¡Hijo de David, ten misericordia de mí!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole: Ten confianza; levántate, te llama.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Él entonces, arrojando su capa, se levantó y vino a Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 51,
      "text": "Y respondiendo Jesús, le dijo: ¿Qué quieres que te haga?* Y el ciego le dijo: Señor, que reciba la vista.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 52,
      "text": "Y Jesús le dijo: Vete, tu fe te ha salvado.* Y al instante recibió su vista, y seguía a Jesús en el camino.",
      "header": "",
      "footer": ""
    }
  ]
}