{
  "book_name": "Marcos",
  "chapter": 11,
  "verses": [
    {
      "book_name": "Marcos",
      "chapter": 11,
      "verse": 1,
      "text": "Y cuando llegaron cerca de Jerusalén a Betfagé y a Betania, al monte de los Olivos, *Él* envió a dos de sus discípulos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y les dijo: Id a la aldea que está enfrente de vosotros, y luego que entréis en ella, hallaréis un pollino atado, sobre el cual ningún hombre se ha sentado; desatadlo y traedlo.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y si alguien os dijere: ¿Por qué hacéis eso? decid que el Señor lo necesita, y que enseguida lo devolverá.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y fueron, y hallaron el pollino atado afuera a la puerta, donde se unían dos caminos, y le desataron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y unos de los que estaban allí les dijeron: ¿Qué hacéis desatando el pollino?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Ellos entonces les dijeron como Jesús había mandado; y los dejaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y muchos tendían sus mantos sobre el camino, y otros cortaban ramas de los árboles, y las tendían en el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y los que iban delante y los que seguían detrás, aclamaban, diciendo: ¡Hosanna! ¡Bendito el que viene en el nombre del Señor!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "¡Bendito el reino de nuestro padre David, que viene en el nombre del Señor! ¡Hosanna en las alturas!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, y como ya anochecía, se fue a Betania con los doce.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y al día siguiente, cuando salieron de Betania, tuvo hambre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y viendo de lejos una higuera que tenía hojas, vino a ver si quizá hallaría en ella algo; y cuando vino a ella, nada halló sino hojas, porque no era tiempo de higos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces Jesús respondiendo, dijo a la higuera: Nunca más coma nadie fruto de ti, por siempre.* Y sus discípulos lo oyeron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y vinieron a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "y no consentía que nadie atravesase el templo llevando vaso *alguno.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y les enseñaba, diciendo: ¿No está escrito: Mi casa, casa de oración será llamada por todas las naciones? Pero vosotros la habéis hecho cueva de ladrones.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y lo oyeron los escribas y los príncipes de los sacerdotes, y buscaban cómo le matarían; porque le tenían miedo, por cuanto todo el pueblo estaba maravillado de su doctrina.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y al llegar la noche, *Él* salió de la ciudad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y en la mañana, pasando por allí, vieron que la higuera se había secado desde las raíces.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y Pedro, acordándose, le dijo: Maestro, he aquí la higuera que maldijiste se ha secado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y respondiendo Jesús les dijo: Tened fe en Dios.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, mas creyere que será hecho lo que dice, lo que dijere le será hecho.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Por tanto os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y cuando estuviereis orando, perdonad, si tuviereis algo contra alguno, para que también vuestro Padre que está en el cielo os perdone a vosotros vuestras ofensas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque si vosotros no perdonáis, tampoco vuestro Padre que está en el cielo os perdonará vuestras ofensas.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y vinieron de nuevo a Jerusalén; y andando Él por el templo, vienen a Él los príncipes de los sacerdotes y los escribas, y los ancianos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "y le dijeron: ¿Con qué autoridad haces estas cosas? ¿Y quién te dio la autoridad para hacer estas cosas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y Jesús, respondiendo, les dijo: Yo también os haré una pregunta; y respondedme, y os diré con qué autoridad hago estas cosas:*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y ellos discutían entre sí, diciendo: Si dijéremos: Del cielo, dirá: ¿Por qué, pues, no le creísteis?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y si dijéremos: De los hombres, tememos al pueblo; porque todos tenían a Juan como un verdadero profeta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y ellos, respondiendo, dijeron a Jesús: No sabemos. Entonces respondiendo Jesús, les dijo: Tampoco yo os diré con qué autoridad hago estas cosas.*",
      "header": "",
      "footer": ""
    }
  ]
}