{
  "book_name": "2 Tesalonicenses",
  "chapter": 1,
  "verses": [
    {
      "book_name": "2 Tesalonicenses",
      "chapter": 1,
      "verse": 1,
      "text": "Pablo, y Silvano, y Timoteo, a la iglesia de los tesalonicenses en Dios nuestro Padre y en el Señor Jesucristo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo sobremanera, y el amor de cada uno de vosotros, abunda más y más de unos para con otros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que sufrís.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "una muestra evidente del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque es justo para con Dios pagar con tribulación a los que os atribulan,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "y a vosotros, que sois atribulados, *daros* reposo con nosotros, cuando sea revelado del cielo el Señor Jesús con sus ángeles poderosos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "en llama de fuego, para cobrar venganza de los que no conocen a Dios, y no obedecen al evangelio de nuestro Señor Jesucristo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "los cuales serán castigados con eterna perdición excluidos de la presencia del Señor, y de la gloria de su poder,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "cuando viniere para ser glorificado en sus santos, y para ser admirado en aquel día en todos los que creen (porque nuestro testimonio ha sido creído entre vosotros).",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por lo cual asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de *este* llamamiento, y cumpla todo buen deseo de su bondad, y la obra de fe con poder,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "para que el nombre de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en Él, por la gracia de nuestro Dios y del Señor Jesucristo.",
      "header": "",
      "footer": ""
    }
  ]
}