{
  "book_name": "2 Tesalonicenses",
  "chapter": 2,
  "verses": [
    {
      "book_name": "2 Tesalonicenses",
      "chapter": 2,
      "verse": 1,
      "text": "Os rogamos, pues, hermanos, en cuanto a la venida de nuestro Señor Jesucristo, y nuestra reunión con Él,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "que no seáis prestamente movidos de vuestro pensar, ni seáis conturbados ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día de Cristo está cerca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Nadie os engañe en ninguna manera; porque no vendrá sin que antes venga la apostasía, y sea revelado el hombre de pecado, el hijo de perdición,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "el cual se opone y se exalta contra todo lo que se llama Dios o es adorado; tanto que como Dios se sienta en el templo de Dios, haciéndose pasar por Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿No os acordáis que cuando estaba todavía con vosotros, os decía esto?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y ahora vosotros sabéis lo que lo detiene, para que sea revelado en su tiempo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque el misterio de iniquidad ya opera; sólo espera hasta que sea quitado de en medio el que ahora lo detiene.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y entonces será revelado aquel inicuo, al cual el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "aquel *inicuo,* cuya venida será según la operación de Satanás, con todo poder y señales, y prodigios mentirosos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y por causa de esto Dios les envía un poder engañoso, para que crean la mentira;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "para que sean condenados todos los que no creyeron a la verdad, antes se complacieron en la injusticia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mas nosotros debemos siempre dar gracias a Dios por vosotros, hermanos amados del Señor, de que Dios os haya escogido desde el principio para salvación, por la santificación del Espíritu y la fe en la verdad,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "a lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Así que, hermanos, estad firmes, y retened la doctrina que os ha sido enseñada, sea por palabra, o por carta nuestra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y el mismo Jesucristo Señor nuestro, y el Dios y Padre nuestro, el cual nos amó, y nos dio consolación eterna, y buena esperanza por gracia,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "consuele vuestros corazones, y os confirme en toda buena palabra y obra.",
      "header": "",
      "footer": ""
    }
  ]
}