{
  "book_name": "2 Tesalonicenses",
  "chapter": 3,
  "verses": [
    {
      "book_name": "2 Tesalonicenses",
      "chapter": 3,
      "verse": 1,
      "text": "Finalmente, hermanos, orad por nosotros, para que la palabra del Señor corra y sea glorificada así como entre vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y que seamos librados de hombres malos y perversos; porque no es de todos la fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Mas fiel es el Señor, que os confirmará y guardará del mal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y confiamos en el Señor tocante a vosotros, en que hacéis y haréis lo que os hemos mandado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y el Señor dirija vuestros corazones en el amor de Dios, y en la paciencia de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Ahora os mandamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere desordenadamente, y no conforme a la doctrina que recibió de nosotros:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque vosotros mismos sabéis cómo debéis seguir nuestro ejemplo; porque no anduvimos desordenadamente entre vosotros,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "ni comimos de balde el pan de ninguno; sino que trabajamos con afán y fatiga día y noche, para no ser carga a ninguno de vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "no porque no tuviésemos potestad, sino por daros en nosotros un ejemplo a seguir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque aun cuando estábamos con vosotros, os mandábamos esto: Si alguno no quiere trabajar, tampoco coma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque oímos que hay algunos de entre vosotros que andan desordenadamente, no trabajando en nada, sino ocupados en curiosear.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y a los tales requerimos y exhortamos por nuestro Señor Jesucristo, que trabajando calladamente, coman su propio pan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y vosotros, hermanos, no os canséis de hacer bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y si alguno no obedeciere a nuestra palabra por esta epístola, señalad al tal, y no os juntéis con él, para que se avergüence.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas no lo tengáis como a enemigo, sino amonestadle como a hermano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con todos vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "La salutación de mi propia mano, de Pablo, que es mi signo en toda epístola: Así escribo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "La gracia de nuestro Señor Jesucristo *sea* con todos vosotros. Amén. *Epístola a los tesalonicenses. Escrita de Atenas por el apóstol Pablo.*",
      "header": "",
      "footer": ""
    }
  ]
}