{
  "book_name": "Ephesians",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 1,
      "text": "Children, obey your parents in the Lord: for this is right.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 2,
      "text": "Honour thy father and mother, (which is the first commandement with promise,)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 3,
      "text": "That it may bee well with thee, and thou maiest liue long on the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 4,
      "text": "And yee fathers, prouoke not your children to wrath: but bring them vp in the nourture and admonition of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 5,
      "text": "Seruants, bee obedient to them that are your masters according to the flesh, with feare and trembling, in singlenesse of your heart, as vnto Christ:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 6,
      "text": "Not with eye seruice as men pleasers, but as the seruants of Christ, doing the will of God from the heart:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 7,
      "text": "With good will doing seruice, as to the Lord, and not to men,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 8,
      "text": "Knowing that whatsoeuer good thing any man doeth, the same shall he receiue of the Lord, whether he be bond or free.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 9,
      "text": "And ye masters, do the same things vnto them, forbearing threatning: knowing that your master also is in heauen, neither is there respect of persons with him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 10,
      "text": "Finally, my brethren, be strong in the Lord, & in the power of his might.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 11,
      "text": "Put on the whole armour of God, that ye may be able to stand against the wiles of the deuill.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 12,
      "text": "For wee wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darknes of this world, against spirituall wickednes in high places.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 13,
      "text": "Wherfore take vnto you the whole armour of God, that yee may be able to withstand in the euill day, and hauing done all, to stand.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 14,
      "text": "Stand therefore, hauing your loynes girt about with trueth, and hauing on the breast-plate of righteousnesse:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 15,
      "text": "And your feete shod with the preparation of the Gospel of peace.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 16,
      "text": "Aboue all, taking the shielde of Faith, wherewith yee shall bee able to quench all the fierie dartes of the wicked.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 17,
      "text": "And take the helmet of saluation, and the sword of the Spirit, which is the word of God:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 18,
      "text": "Praying alwayes with all prayer and supplication in the spirit, and watching thereunto with all perseuerance, and supplication for all Saints,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 19,
      "text": "And for mee, that vtterance may be giuen vnto me, that I may open my mouth boldly, to make knowen the mysterie of the Gospel:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 20,
      "text": "For which I am an ambassador in bonds, that therein I may speake boldly, as I ought to speake.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 21,
      "text": "But that yee also may know my affaires, and how I doe, Tychicus a beloued brother, and faithfull minister in the Lord, shall make knowen to you all things.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 22,
      "text": "Whom I haue sent vnto you for the same purpose, that yee might know our affaires, and that he might comfort your hearts.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 23,
      "text": "Peace be to the brethren, and loue, with faith from God the Father, and the Lord Iesus Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ephesians",
      "chapter": 6,
      "verse": 24,
      "text": "Grace be with all them that loue our Lord Iesus Christ in sinceritie. Written from Rome vnto the Ephesians by Tychicus.",
      "header": "",
      "footer": ""
    }
  ]
}