{
  "book_name": "Hechos",
  "chapter": 24,
  "verses": [
    {
      "book_name": "Hechos",
      "chapter": 24,
      "verse": 1,
      "text": "Y cinco días después el sumo sacerdote Ananías, descendió con algunos de los ancianos y un cierto orador llamado Tértulo, y comparecieron ante el gobernador contra Pablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y cuando éste fue llamado, Tértulo comenzó a acusarle, diciendo: Debido a ti gozamos de gran quietud, y muchas cosas son bien gobernadas en la nación por tu providencia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "en todo tiempo y en todo lugar lo recibimos con toda gratitud, oh excelentísimo Félix.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Pero por no serte muy tedioso, te ruego que nos oigas brevemente conforme a tu gentileza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Pues hemos hallado que este hombre es pestilencial, y levantador de sediciones entre todos los judíos por todo el mundo, y cabecilla de la secta de los nazarenos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Quien también intentó profanar el templo; y prendiéndole, le quisimos juzgar conforme a nuestra ley.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Pero interviniendo el tribuno Lisias, con gran violencia le quitó de nuestras manos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "mandando a sus acusadores que viniesen a ti. Tú mismo, al interrogarle, podrás enterarte de todas estas cosas de que le acusamos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y asentían también los judíos, diciendo ser así estas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y habiéndole hecho señal el gobernador para que hablase, Pablo respondió: Porque sé que desde hace muchos años eres juez de esta nación, de buen ánimo haré mi defensa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque tú puedes verificar que no hace más de doce días yo subí a adorar a Jerusalén;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "y no me hallaron en el templo disputando con alguno, ni alborotando al pueblo, ni en las sinagogas, ni en la ciudad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "ni pueden probar las cosas de que ahora me acusan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Pero te confieso esto, que conforme al Camino que ellos llaman herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas están escritas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "teniendo esperanza en Dios que ha de haber resurrección de los muertos, así de justos como de injustos, la cual también ellos esperan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y por esto yo procuro tener siempre una conciencia sin ofensa ante Dios y ante los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas pasados muchos años, vine a hacer limosnas a mi nación, y ofrendas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y en esto, unos judíos de Asia me hallaron purificado en el templo no con multitud ni con alboroto;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "los cuales debían haber comparecido ante ti, y acusar, si contra mí tenían algo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "O digan estos mismos si hallaron en mí alguna cosa mal hecha, cuando comparecí ante el concilio,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "a no ser por aquella voz, que clamé estando entre ellos: Acerca de la resurrección de los muertos soy juzgado hoy por vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Entonces Félix, oídas estas cosas, teniendo mejor conocimiento de *este* Camino, les puso dilación, diciendo: Cuando descendiere el tribuno Lisias acabaré de conocer de vuestro asunto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y mandó al centurión que se guardase a Pablo, y que tuviese libertades; y que no impidiesen a ninguno de los suyos servirle o venir a él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y algunos días después, viniendo Félix con Drusila, su esposa, la cual era judía, llamó a Pablo, y le oyó acerca de la fe en Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y disertando él de la justicia, del dominio propio y del juicio venidero, Félix, se espantó, y dijo: Vete ahora, y cuando tenga oportunidad te llamaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Esperando también con esto, que de parte de Pablo le sería dado dinero para que le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo; y queriendo Félix congraciarse con los judíos, dejó preso a Pablo.",
      "header": "",
      "footer": ""
    }
  ]
}