{
  "book_name": "Hechos",
  "chapter": 25,
  "verses": [
    {
      "book_name": "Hechos",
      "chapter": 25,
      "verse": 1,
      "text": "Festo, pues, entrado en la provincia, tres días después subió de Cesarea a Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces el sumo sacerdote y los principales de los judíos se presentaron ante él contra Pablo; y le rogaron,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "pidiendo favor contra él, que le hiciese traer a Jerusalén, poniendo ellos asechanza para matarle en el camino.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Pero Festo respondió que Pablo estuviese guardado en Cesarea, y que él mismo iría *allá* en breve.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Los que de vosotros puedan, dijo, desciendan conmigo, y si hay algún crimen en este varón, acúsenle.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y deteniéndose entre ellos más de diez días, descendió a Cesarea; y el día siguiente se sentó en el tribunal, y mandó que trajesen a Pablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y cuando éste llegó, le rodearon los judíos que habían venido de Jerusalén, presentando contra Pablo muchas y graves acusaciones, las cuales no podían probar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "alegando él en su defensa: Ni contra la ley de los judíos, ni contra el templo, ni contra César he pecado en nada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Pero Festo, queriendo congraciarse con los judíos, respondió a Pablo, y dijo: ¿Quieres subir a Jerusalén, y allá ser juzgado de estas cosas delante de mí?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los judíos no les he hecho ningún agravio, como tú sabes muy bien.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque si algún agravio, o alguna cosa digna de muerte he hecho, no rehúso morir; pero si nada hay de las cosas de que éstos me acusan, nadie puede entregarme a ellos. A César apelo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Entonces Festo, habiendo hablado con el consejo, respondió: A César has apelado; a César irás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y pasados algunos días, el rey Agripa y Bernice vinieron a Cesarea a saludar a Festo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y como estuvieron allí muchos días, Festo declaró al rey la causa de Pablo, diciendo: Un hombre ha sido dejado preso por Félix,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "acerca del cual, cuando estuve en Jerusalén, comparecieron ante mí los príncipes de los sacerdotes y los ancianos de los judíos, pidiendo juicio contra él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "A los cuales respondí: No es costumbre de los romanos entregar alguno a la muerte antes que el acusado tenga presentes a sus acusadores, y tenga oportunidad de defenderse de la acusación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y estando presentes los acusadores, ningún cargo presentaron de los que yo suponía,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "sino que tenían contra él ciertas cuestiones acerca de su superstición, y de un cierto Jesús, ya muerto, el cual Pablo afirmaba estar vivo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y yo, dudando en cuestión semejante, le pregunté si quería ir a Jerusalén y allá ser juzgado de estas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Pero como Pablo apeló para ser reservado para la audiencia de Augusto, mandé que le guardasen hasta que le enviara a César.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Entonces Agripa dijo a Festo: Yo también quisiera oír a ese hombre. Y él dijo: Mañana le oirás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y al otro día, viniendo Agripa y Bernice con mucha pompa, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo fue traído Pablo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Entonces Festo dijo: Rey Agripa, y todos los varones aquí presentes con nosotros; veis a este hombre, del cual toda la multitud de los judíos me ha demandado en Jerusalén y aquí, dando voces que no debe vivir más;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "pero yo, hallando que ninguna cosa digna de muerte ha hecho, y como él mismo apeló a Augusto, he determinado enviarle *a él.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Del cual no tengo cosa cierta que escribir a mi señor; por lo que le he traído ante vosotros, y mayormente ante ti, oh rey Agripa, para que después de examinarle, tenga yo qué escribir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Porque me parece fuera de razón enviar un preso, y no informar de los cargos que haya en su contra.",
      "header": "",
      "footer": ""
    }
  ]
}