{
  "book_name": "Deuteronomio",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Deuteronomio",
      "chapter": 2,
      "verse": 1,
      "text": "Luego volvimos y nos fuimos al desierto, camino del Mar Rojo, como Jehová me había dicho; y rodeamos el monte de Seir por muchos días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y Jehová me habló, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Bastante habéis rodeado este monte; volveos al norte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y manda al pueblo, diciendo: Pasando vosotros por el territorio de vuestros hermanos, los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; mas vosotros guardaos mucho:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "No os metáis con ellos; que no os daré de su tierra ni aun el ancho de la planta de un pie; porque yo he dado por heredad a Esaú el monte de Seir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Compraréis de ellos por dinero los alimentos, y comeréis; y también compraréis de ellos por dinero el agua, y beberéis;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "pues Jehová tu Dios te ha bendecido en toda la obra de tus manos; Él conoce tu caminar por este gran desierto; estos cuarenta años Jehová tu Dios ha estado contigo; nada te ha faltado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y pasamos de nuestros hermanos, los hijos de Esaú que habitaban en Seir, por el camino de la llanura de Elat y de Ezión-geber. Y volvimos, y pasamos camino del desierto de Moab.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y Jehová me dijo: No molestes a Moab, ni te empeñes con ellos en guerra, pues no te daré posesión de su tierra; porque yo he dado a Ar por heredad a los hijos de Lot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "(Allí habitaron antes los emitas, pueblo grande y numeroso, y alto como los anaceos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "que también eran contados por gigantes como los anaceos; pero los moabitas los llaman emitas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y en Seir habitaron antes los horeos, a los cuales echaron los hijos de Esaú; y los destruyeron de delante de sí, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesión que les dio Jehová.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y el tiempo que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fue de treinta y ocho años; hasta que se acabó toda la generación de los hombres de guerra de en medio del campamento, como Jehová les había jurado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y también la mano de Jehová fue contra ellos para destruirlos de en medio del campamento, hasta acabarlos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y aconteció que cuando todos los hombres de guerra se acabaron y perecieron de entre el pueblo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Jehová me habló, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Tú pasarás hoy el término de Moab, a Ar,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "y cuando te acerques a los hijos de Amón; no los molestes, ni te metas con ellos; pues no te daré posesión de la tierra de los hijos de Amón; porque a los hijos de Lot la he dado por heredad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "(Por tierra de gigantes fue también ella tenida: habitaron en ella gigantes en otro tiempo, a los cuales los amonitas llamaban zomzomeos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "pueblo grande, y numeroso, y alto, como los anaceos; a los cuales Jehová destruyó de delante de los amonitas, quienes les sucedieron, y habitaron en su lugar:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Como hizo con los hijos de Esaú, que habitaban en Seir, de delante de los cuales destruyó a los horeos; y ellos les sucedieron, y habitaron en su lugar hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y a los aveos que habitaban en Haserin hasta Gaza, los caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Levantaos, partid, y pasad el arroyo de Arnón; he aquí yo he entregado en tu mano a Sehón amorreo, rey de Hesbón, y a su tierra; comienza a tomar posesión, y contiende con él en guerra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Hoy comenzaré a poner tu miedo y tu espanto sobre los pueblos *que están* debajo de todo el cielo, los cuales oirán tu fama, y temblarán, y se angustiarán delante de ti.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y envié mensajeros desde el desierto de Cademot a Sehón, rey de Hesbón, con palabras de paz, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Pasaré por tu tierra por el camino; por el camino iré, sin apartarme ni a la derecha ni a la izquierda.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "La comida me venderás por dinero, y comeré; el agua también me darás por dinero, y beberé; solamente pasaré a pie;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los moabitas que habitaban en Ar; hasta que cruce el Jordán a la tierra que nos da Jehová nuestro Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Mas Sehón, rey de Hesbón, no quiso que pasásemos por su territorio; porque Jehová tu Dios había endurecido su espíritu, e hizo obstinado su corazón para entregarlo en tu mano, como *hasta* hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y me dijo Jehová: He aquí yo he comenzado a dar delante de ti a Sehón y a su tierra; comienza a tomar posesión, para que heredes su tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y nos salió Sehón al encuentro, él y todo su pueblo, para pelear en Jahaza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Mas Jehová nuestro Dios lo entregó delante de nosotros; y lo derrotamos a él y a sus hijos, y a todo su pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, mujeres y niños; no dejamos ninguno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Solamente tomamos para nosotros el ganado, y el despojo de las ciudades que habíamos tomado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Desde Aroer, que está junto a la ribera del arroyo de Arnón, y *desde* la ciudad que *está* junto al arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros; todas las entregó Jehová nuestro Dios en nuestro poder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Solamente a la tierra de los hijos de Amón no llegaste, ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que Jehová nuestro Dios había prohibido.",
      "header": "",
      "footer": ""
    }
  ]
}