{
  "book_name": "Deuteronomio",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Deuteronomio",
      "chapter": 3,
      "verse": 1,
      "text": "Volvimos, pues, y subimos camino de Basán. Y Og, rey de Basán, nos salió al encuentro con todo su pueblo para pelear en Edrei.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y me dijo Jehová: No tengas temor de él, porque en tus manos he entregado a él y a todo su pueblo, y su tierra; y harás con él como hiciste con Sehón, rey de los amorreos, que habitaba en Hesbón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y Jehová nuestro Dios entregó también en nuestras manos a Og, rey de Basán, y a todo su pueblo, al cual herimos hasta no quedar de él ninguno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Todas éstas eran ciudades fortificadas con muros altos, con puertas y cerrojos; además de muchas otras ciudades sin muros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y las destruimos, como hicimos a Sehón, rey de Hesbón, destruyendo en toda ciudad a hombres, mujeres y niños.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y tomamos para nosotros todo el ganado, y el despojo de las ciudades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "También tomamos en aquel tiempo de mano de dos reyes amorreos que *estaban* de este lado del Jordán, la tierra desde el arroyo de Arnón hasta el monte de Hermón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "(Los sidonios llaman a Hermón Sirión; y los amorreos lo llaman Senir.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y Edrei, ciudades del reino de Og en Basán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque sólo Og, rey de Basán, había quedado del resto de los gigantes. He aquí su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón?; la longitud de ella de nueve codos, y su anchura de cuatro codos, al codo de un hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y esta tierra que heredamos en aquel tiempo, desde Aroer, que *está* junto al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, la di a los rubenitas y a los gaditas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y el resto de Galaad y todo Basán, del reino de Og, lo di a la media tribu de Manasés; toda la tierra de Argob, todo Basán, que se llamaba la tierra de los gigantes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Jair hijo de Manasés tomó toda la tierra de Argob hasta el término de Gesur y Maacati; y la llamó de su nombre Basán-havot-jair, hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y Galaad se lo di a Maquir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y a los rubenitas y gaditas les di desde Galaad hasta el arroyo de Arnón, el medio del valle por término; hasta el arroyo de Jaboc, término de los hijos de Amón;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "También la llanura, con el Jordán como límite, desde Cineret hasta el mar del Arabá, el Mar Salado, hasta las vertientes abajo del Pisga al oriente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y os mandé en aquel tiempo, diciendo: Jehová vuestro Dios os ha dado esta tierra para que la poseáis; pasaréis armados delante de vuestros hermanos los hijos de Israel, todos los valientes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Solamente vuestras esposas, vuestros niños, y vuestros ganados (yo sé que tenéis mucho ganado), quedarán en vuestras ciudades que os he dado,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "hasta que Jehová dé reposo a vuestros hermanos, así como a vosotros, y hereden también ellos la tierra que Jehová vuestro Dios les ha dado al otro lado del Jordán: entonces os volveréis cada uno a su heredad que yo os he dado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Mandé también a Josué en aquel tiempo, diciendo: Tus ojos vieron todo lo que Jehová vuestro Dios ha hecho a aquellos dos reyes; así hará Jehová a todos los reinos a los cuales pasarás tú.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "No los temáis; que Jehová vuestro Dios, Él es el que pelea por vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y oré a Jehová en aquel tiempo, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Señor Jehová, tú has comenzado a mostrar a tu siervo tu grandeza, y tu mano poderosa; porque ¿qué Dios *hay* en el cielo o en la tierra que haga según tus obras, y conforme a tus proezas?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Pase yo, te ruego, y vea aquella tierra buena, que *está* más allá del Jordán, aquel buen monte, y el Líbano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Pero Jehová estaba enojado conmigo por causa de vosotros, por lo cual no me escuchó; y me dijo Jehová: Bástate, no me hables más de este asunto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Sube a la cumbre del Pisga y alza tus ojos al occidente, y al norte, y al sur, y al oriente, y mírala con tus propios ojos; porque tú no cruzarás este Jordán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y manda a Josué, y anímalo, y fortalécelo; porque él pasará delante de este pueblo, y él les hará heredar la tierra que tú verás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y paramos en el valle delante de Bet-peor.",
      "header": "",
      "footer": ""
    }
  ]
}