{
  "book_name": "Romanos",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Romanos",
      "chapter": 10,
      "verse": 1,
      "text": "Hermanos, ciertamente el deseo de mi corazón, y mi oración a Dios por Israel, es para su salvación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque yo les doy testimonio de que tienen celo de Dios, pero no conforme a ciencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque ignorando la justicia de Dios, y procurando establecer su propia justicia, no se han sujetado a la justicia de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque el fin de la ley *es* Cristo, para justicia a todo aquel que cree.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Porque Moisés describe la justicia que es por la ley: El hombre que hiciere aquellas cosas, vivirá por ellas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pero la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo a Cristo.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "O, ¿quién descenderá al abismo? (esto es, para volver a subir a Cristo de los muertos.)",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Mas ¿qué dice? Cerca de ti está la palabra, en tu boca y en tu corazón. Ésta es la palabra de fe la cual predicamos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque con el corazón se cree para justicia, mas con la boca se hace confesión para salvación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque la Escritura dice: Todo aquel que en Él creyere, no será avergonzado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque no hay diferencia entre judío y griego; porque el mismo que es Señor de todos, es rico para con todos los que le invocan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque todo aquel que invocare el nombre del Señor, será salvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "¿Cómo, pues, invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán sin haber quien les predique?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son los pies de los que anuncian el evangelio de la paz, que predican el evangelio de los bienes!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mas no todos obedecieron al evangelio, pues Isaías dice: Señor, ¿quién ha creído a nuestro anuncio?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Así que la fe *viene* por el oír, y el oír, por la palabra de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Mas digo: ¿No han oído? Antes bien, por toda la tierra ha salido la voz de ellos, y sus palabras hasta los confines de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Mas digo: ¿No lo sabe Israel? Primeramente Moisés dice: Yo os provocaré a celos con *los que* no *son mi* pueblo; Con gente insensata os provocaré a ira.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "También Isaías dice osadamente: Fui hallado de los que no me buscaban; me manifesté a los que no preguntaban por mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Pero acerca de Israel dice: Todo el día extendí mis manos a un pueblo rebelde y contradictor.",
      "header": "",
      "footer": ""
    }
  ]
}