{
  "book_name": "Romanos",
  "chapter": 12,
  "verses": [
    {
      "book_name": "Romanos",
      "chapter": 12,
      "verse": 1,
      "text": "Por tanto, os ruego hermanos por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, *que es* vuestro servicio racional.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y no os conforméis a este mundo; mas transformaos por la renovación de vuestra mente, para que comprobéis cuál *sea* la buena voluntad de Dios, agradable y perfecta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Digo, pues, por la gracia que me ha sido dada, a cada cual que está entre vosotros, que no tenga más alto concepto *de sí,* que el que debe tener, sino que piense de sí con mesura, conforme a la medida de la fe que Dios repartió a cada uno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque de la manera que en un cuerpo tenemos muchos miembros, mas no todos los miembros tienen la misma función;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "así nosotros, *siendo* muchos, somos un cuerpo en Cristo, y todos miembros los unos de los otros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Teniendo, pues, diversidad de dones según la gracia que nos es dada, si profecía, *profeticemos* conforme a la medida de la fe;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "o si ministerio, *usémoslo* en ministrar; el que enseña, en la enseñanza;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "el que exhorta, en la exhortación; el que da, *hágalo* con sencillez; el que preside, con diligencia; el que hace misericordia, con alegría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "El amor sea sin fingimiento. Aborreced lo malo, apegaos a lo bueno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Amaos los unos a los otros con amor fraternal, en cuanto a honra, prefiriéndoos los unos a los otros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Diligentes, no perezosos; fervientes en espíritu, sirviendo al Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Gozosos en la esperanza, sufridos en la tribulación, constantes en la oración.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Compartiendo para las necesidades de los santos; dados a la hospitalidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Bendecid a los que os persiguen; bendecid, y no maldigáis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Gozaos con los que se gozan; y llorad con los que lloran.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Unánimes entre vosotros, no altivos; condescended para con los humildes. No seáis sabios en vuestra propia opinión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "No paguéis a nadie mal por mal; procurad lo bueno delante de todos los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Si fuere posible, en cuanto esté en vosotros, vivid en paz con todos los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Amados, no os venguéis vosotros mismos, antes, dad lugar a la ira; porque escrito está: Mía *es* la venganza, yo pagaré, dice el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Así que si tu enemigo tuviere hambre, dale de comer, y si tuviere sed, dale de beber; pues haciendo esto, ascuas de fuego amontonarás sobre su cabeza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "No seas vencido de lo malo, mas vence con el bien el mal.",
      "header": "",
      "footer": ""
    }
  ]
}