{
  "book_name": "Romanos",
  "chapter": 15,
  "verses": [
    {
      "book_name": "Romanos",
      "chapter": 15,
      "verse": 1,
      "text": "Así que los que somos fuertes debemos sobrellevar las flaquezas de los débiles, y no agradarnos a nosotros mismos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Cada uno de nosotros agrade a *su* prójimo para *su* bien, para edificación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque ni aun Cristo se agradó a sí mismo; antes bien, como está escrito; Los vituperios de los que te vituperaban, cayeron sobre mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque las cosas que antes fueron escritas, para nuestra enseñanza fueron escritas; para que por la paciencia y consolación de las Escrituras, tengamos esperanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Mas el Dios de la paciencia y de la consolación os dé que entre vosotros seáis de un mismo sentir según Cristo Jesús;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "para que unánimes, y a una voz glorifiquéis al Dios y Padre de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por tanto, recibíos los unos a los otros, como también Cristo nos recibió para gloria de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Digo, pues, que Cristo Jesús fue ministro de la circuncisión por la verdad de Dios, para confirmar las promesas *hechas* a los padres,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "y para que los gentiles glorifiquen a Dios por *su* misericordia, como está escrito: Por tanto, yo te confesaré entre los gentiles, y cantaré a tu nombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y otra vez dice: Regocijaos, gentiles, con su pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y otra vez: Alabad al Señor todos los gentiles, y dadle gloria todos los pueblos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y otra vez Isaías dice: Saldrá raíz de Isaí, y el que se levantará para reinar sobre los gentiles: Los gentiles esperarán en Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y también yo mismo tengo confianza de vosotros, hermanos míos, que también vosotros estáis llenos de bondad, llenos de todo conocimiento, de manera que podéis amonestaros los unos a los otros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Mas hermanos, os he escrito en parte osadamente, como recordándoos; por la gracia que de Dios me es dada,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "para ser ministro de Jesucristo a los gentiles, ministrando el evangelio de Dios, para que la ofrenda de los gentiles sea acepta, santificada por el Espíritu Santo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Tengo, pues, de qué gloriarme en Cristo Jesús en lo que a Dios toca.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque no osaría hablar de alguna cosa que Cristo no haya hecho por mí, para hacer obedientes a los gentiles, con palabra y con obra,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "con potencia de milagros y prodigios, por el poder del Espíritu de Dios; de manera que desde Jerusalén, y los alrededores hasta Ilírico, todo lo he llenado del evangelio de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y de esta manera me esforcé a predicar el evangelio, no donde Cristo fuese ya nombrado, para no edificar sobre fundamento ajeno,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "sino, como está escrito: Aquellos a los que no se habló de Él, verán; Y los que no han oído, entenderán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Por esta causa muchas veces he sido impedido de venir a vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Mas ahora, no teniendo más lugar en estas regiones, y deseando ir a vosotros por ya muchos años,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "cuando partiere para España, iré a vosotros, porque espero veros en mi jornada, y que seré encaminado por vosotros hacia allá, si en parte primero hubiere disfrutado de vuestra *compañía.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Mas ahora voy a Jerusalén para ministrar a los santos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque los de Macedonia y Acaya tuvieron a bien hacer una contribución para los santos pobres que están en Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Pues les pareció bueno, y son deudores a ellos; porque si los gentiles han sido hechos partícipes de sus bienes espirituales, deben también ellos servirles en los carnales.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Así que, cuando haya concluido esto, y les haya entregado este fruto, pasaré entre vosotros rumbo a España.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y estoy seguro que cuando venga a vosotros, vendré en plenitud de bendición del evangelio de Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y os ruego hermanos, por nuestro Señor Jesucristo, y por el amor del Espíritu, que os esforcéis conmigo en oración por mí a Dios;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Para que sea librado de los incrédulos que están en Judea, y *la ofrenda* de mi servicio la cual *traigo* para Jerusalén sea acepta a los santos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "para que con gozo llegue a vosotros por la voluntad de Dios, y que sea recreado juntamente con vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y el Dios de paz *sea* con todos vosotros. Amén.",
      "header": "",
      "footer": ""
    }
  ]
}