{
  "book_name": "Luke",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 1,
      "text": "Forasmuch as many haue taken in hande to set foorth in order a declaration of those things which are most surely beleeued among vs,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 2,
      "text": "Euen as they deliuered them vnto vs, which from the beginning were eye-witnesses, & ministers of the word:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 3,
      "text": "It seemed good to me also, hauing had perfect vnderstanding of things from the very first, to write vnto thee in order, most excellent Theophilus,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 4,
      "text": "That thou mightest know the certainetie of those things wherein thou hast bene instructed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 5,
      "text": "¶ There was in the dayes of Herode the king of Iudea, a certaine Priest, named Zacharias, of the course of Abia, and his wife was of the daughters of Aaron, and her name was Elizabeth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 6,
      "text": "And they were both righteous before God, walking in all the Commandements and ordinances of the Lord, blamelesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 7,
      "text": "And they had no childe, because that Elizabeth was barren, and they both were now well striken in yeeres.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 8,
      "text": "And it came to passe, that while he executed the Priests office before God in the order of his course,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 9,
      "text": "According to the custome of the Priests office, his lot was to burne incense when he went into the Temple of the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 10,
      "text": "And the whole multitude of the people were praying without, at the time of incense.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 11,
      "text": "And there appeared vnto him an Angel of the Lord, standing on the right side of the Altar of incense.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 12,
      "text": "And when Zacharias sawe him, hee was troubled, and feare fell vpon him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 13,
      "text": "But the Angel said vnto him, Feare not, Zacharias, for thy prayer is heard, and thy wife Elizabeth shall beare thee a sonne, and thou shalt call his name Iohn.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 14,
      "text": "And thou shalt haue ioy and gladnesse, and many shall reioyce at his birth:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 15,
      "text": "For he shall be great in the sight of the Lord, and shal drinke neither wine, nor strong drinke, and he shall bee filled with the holy Ghost, euen from his mothers wombe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 16,
      "text": "And many of the children of Israel shall hee turne to the Lord their God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 17,
      "text": "And hee shall goe before him in the spirit and power of Elias, to turne the hearts of the fathers to the children, and the disobedient to the wisedome of the iust, to make ready a people prepared for the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 18,
      "text": "And Zacharias said vnto the Angel, Whereby shall I know this? For I am an old man, and my wife well striken in yeeres.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 19,
      "text": "And the Angel answering, said vnto him, I am Gabriel that stand in the presence of God, and am sent to speake vnto thee, and to shew thee these glad tidings.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 20,
      "text": "And behold, thou shalt be dumbe, and not able to speake, vntill the day that these things shall bee performed, because thou beleeuest not my words, which shall bee fulfilled in their season.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 21,
      "text": "And the people waited for Zacharias, and maruelled that hee taried so long in the temple.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 22,
      "text": "And when he came out, he could not speake vnto them: and they perceiued that he had seene a vision in the temple: for he beckened vnto them, and remained speechlesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 23,
      "text": "And it came to passe, that as soone as the dayes of his ministration were accomplished, he departed to his owne house.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 24,
      "text": "And after those dayes his wife Elizabeth conceiued, and hid her selfe fiue moneths, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 25,
      "text": "Thus hath the Lord dealt with me in the dayes wherein he looked on me, to take away my reproch among men.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 26,
      "text": "And in the sixt moneth, the Angel Gabriel was sent from God, vnto a citie of Galilee, named Nazareth,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 27,
      "text": "To a virgine espoused to a man whose name was Ioseph, of the house of Dauid, and the virgins name was Marie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 28,
      "text": "And the Angel came in vnto her, and said, Haile thou that art highly fauoured, the Lord is with thee: Blessed art thou among women.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 29,
      "text": "And when she saw him, she was troubled at his saying, and cast in her minde what maner of salutation this should be.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 30,
      "text": "And the Angel said vnto her, Feare not, Marie, for thou hast found fauour with God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 31,
      "text": "And behold, thou shalt conceiue in thy wombe, and bring forth a sonne, and shalt call his name Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 32,
      "text": "He shall be great, and shall be called the sonne of the Highest, and the Lord God shall giue vnto him the throne of his father Dauid.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 33,
      "text": "And hee shall reigne ouer the house of Iacob for euer, and of his kingdome there shall be no end.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 34,
      "text": "Then said Marie vnto the Angel, How shall this be, seeing I know not a man?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 35,
      "text": "And the Angel answered and said vnto her, The holy Ghost shall come vpon thee, and the power of the Highest shall ouershadow thee. Therefore also that holy thing which shall bee borne of thee, shall bee called the sonne of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 36,
      "text": "And behold, thy cousin Elizabeth, she hath also conceiued a sonne in her old age, and this is the sixt moneth with her, who was called barren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 37,
      "text": "For with God no thing shall be vnpossible.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 38,
      "text": "And Marie said, Behold the handmaide of the Lord, be it vnto me according to thy word: and the Angel departed from her.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 39,
      "text": "And Marie arose in those dayes, and went into the hill countrey with haste, into a citie of Iuda,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 40,
      "text": "And entred into the house of Zacharias, and saluted Elizabeth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 41,
      "text": "And it came to passe that when Elizabeth heard the salutation of Marie, the babe leaped in her wombe, and Elizabeth was filled with the holy Ghost.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 42,
      "text": "And she spake out with a loud voyce, and saide, Blessed art thou among women, and blessed is the fruite of thy wombe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 43,
      "text": "And whence is this to me, that the mother of my Lord should come to mee?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 44,
      "text": "For loe, assoone as the voice of thy salutation sounded in mine eares, the babe leaped in my wombe for ioy.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 45,
      "text": "And blessed is she that beleeued, for there shalbe a performance of those things, which were told her from the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 46,
      "text": "And Marie said, My soule doth magnifie the Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 47,
      "text": "And my spirit hath reioyced in God my sauiour.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 48,
      "text": "For hee hath regarded the low estate of his handmaiden: for behold, from hencefoorth all generations shall call me blessed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 49,
      "text": "For he that is mighty hath done to mee great things, and holy is his Name.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 50,
      "text": "And his mercy is on them that feare him, from generation to generation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 51,
      "text": "Hee hath shewed strength with his arme, he hath scattered the proud, in the imagination of their hearts.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 52,
      "text": "He hath put downe the mighty from their seates, and exalted them of low degree.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 53,
      "text": "Hee hath filled the hungry with good things, and the rich hee hath sent emptie away.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 54,
      "text": "Hee hath holpen his seruant Israel, in remembrance of his mercy,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 55,
      "text": "As he spake to our fathers, to Abraham, and to his seed for euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 56,
      "text": "And Mary abode with her about three moneths, and returned to her owne house.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 57,
      "text": "Now Elizabeths full time came, that shee should be deliuered, and shee brought foorth a sonne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 58,
      "text": "And her neighbours and her cousins heard how the Lord had shewed great mercy vpon her, and they reioyced with her.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 59,
      "text": "And it came to passe that on the eight day they came to circumcise the childe, and they called him Zacharias, after the name of his father.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 60,
      "text": "And his mother answered, and said, Not so, but he shalbe called Iohn.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 61,
      "text": "And they said vnto her, There is none of thy kinred that is called by this name.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 62,
      "text": "And they made signes to his father, how he would haue him called.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 63,
      "text": "And he asked for a writing table, and wrote, saying, His name is Iohn: and they marueiled all.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 64,
      "text": "And his mouth was opened immediatly, and his tongue loosed, and hee spake, and praised God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 65,
      "text": "And feare came on all that dwelt round about them, and all these sayings were noised abroad thorowout all the hill countrey of Iudea.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 66,
      "text": "And all they that had heard them, layde them vp in their hearts, saying, What maner of childe shal this be? And the hand of the Lord was with him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 67,
      "text": "And his father Zacharias was filled with the holy Ghost, and prophesied, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 68,
      "text": "Blessed bee the Lord God of Israel, for hee hath visited and redeemed his people,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 69,
      "text": "And hath raised vp an horne of saluation for vs, in the house of his seruant Dauid,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 70,
      "text": "As he spake by the mouth of his holy Prophets, which haue bene since the world began:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 71,
      "text": "That wee should be saued from our enemies, and from the hand of all that hate vs,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 72,
      "text": "To performe the mercy promised to our fathers, and to remember his holy Couenant,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 73,
      "text": "The oath which he sware to our father Abraham,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 74,
      "text": "That hee would grant vnto vs, that wee beeing deliuered out of the hands of our enemies, might serue him without feare,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 75,
      "text": "In holinesse and righteousnesse before him, all the dayes of our life.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 76,
      "text": "And thou childe shalt bee called the Prophet of the Highest: for thou shalt goe before the face of the Lord to prepare his wayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 77,
      "text": "To giue knowledge of saluation vnto his people, by the remission of their sinnes,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 78,
      "text": "Through the tender mercy of our God, whereby the day-spring from on high hath visited vs,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 79,
      "text": "To giue light to them that sit in darknes, and in the shadow of death, to guide our feet into the way of peace.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 1,
      "verse": 80,
      "text": "And the childe grew, and waxed strong in spirit, and was in the deserts, till the day of his shewing vnto Israel.",
      "header": "",
      "footer": ""
    }
  ]
}