{
  "book_name": "Luke",
  "chapter": 13,
  "verses": [
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 1,
      "text": "There were present at that season, some that told him of the Galileans, whose blood Pilate had mingled with their sacrifices.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 2,
      "text": "And Iesus answering, said vnto them, Suppose ye that these Galileans were sinners aboue all the Galileans, because they suffered such things?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 3,
      "text": "I tell you, Nay: but except yee repent, ye shall all likewise perish.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 4,
      "text": "Or those eighteene, vpon whom the towre in Siloe fell, and slew them, thinke ye that they were sinners aboue all men that dwelt in Hierusalem?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 5,
      "text": "I tell you, Nay; but except yee repent, ye shall all likewise perish.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 6,
      "text": "¶ Hee spake also this parable, A certaine man had a figtree planted in his Uineyard, and he came and sought fruit thereon, and found none.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 7,
      "text": "Then said hee vnto the dresser of his Uineyard, Beholde, these three yeeres I come seeking fruit on this figtree, and finde none: cut it downe, why cumbreth it the ground?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 8,
      "text": "And he answering, said vnto him, Lord, let it alone this yeere also, till I shall digge about it, and doung it:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 9,
      "text": "And if it beare fruit, Well: and if not, then after that, thou shalt cut it downe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 10,
      "text": "And he was teaching in one of the Synagogues on the Sabbath.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 11,
      "text": "¶ And beholde, there was a woman which had a spirit of infirmitie eighteene yeeres, and was bowed together, and could in no wise lift vp her selfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 12,
      "text": "And when Iesus saw her, he called her to him, and said vnto her, Woman, thou art loosed frō thy infirmitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 13,
      "text": "And hee layd his handes on her, and immediatly she was made straight, and glorified God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 14,
      "text": "And the ruler of the Synagogue answered with indignation, because that Iesus had healed on the Sabbath day, and said vnto the people, There are sixe dayes in which men ought to worke: in them therefore come and be healed, and not on the Sabbath day.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 15,
      "text": "The Lord then answered him, and said, Thou hypocrite, doeth not each one of you on the Sabbath loose his oxe or his asse from the stall, and leade him away to watering?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 16,
      "text": "And ought not this woman being a daughter of Abraham, whom Satan hath bound, loe these eighteene yeeres, be loosed from this bond on the Sabbath day?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 17,
      "text": "And when hee had said these things, all his aduersaries were ashamed: & all the people reioyced for all the glorious things that were done by him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 18,
      "text": "¶ Then said he, Unto what is the kingdome of God like? and whereunto shall I resemble it?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 19,
      "text": "It is like a graine of mustard seed, which a man tooke, and cast into his garden, and it grew, and waxed a great tree: and the foules of the aire lodged in the branches of it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 20,
      "text": "And againe hee said, Whereunto shall I liken the kingdome of God?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 21,
      "text": "It is like leauen, which a woman tooke and hidde in three measures of meale, till the whole was leauened.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 22,
      "text": "And he went thorow the cities and villages, teaching and iourneying towards Hierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 23,
      "text": "Then said one vnto him, Lord, are there few that be saued? And he said vnto them,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 24,
      "text": "¶ Striue to enter in at the strait gate: for many, I say vnto you, will seeke to enter in, and shall not be able.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 25,
      "text": "When once the master of the house is risen vp, & hath shut to the doore, and ye begin to stand without, & to knocke at the doore, saying, Lord, Lord, open vnto vs, and he shal answere, & say vnto you, I know you not whence you are:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 26,
      "text": "Then shall ye begin to say, Wee haue eaten and drunke in thy presence, and thou hast taught in our streets.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 27,
      "text": "But he shall say, I tell you, I know you not whence you are; depart from me all ye workers of iniquitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 28,
      "text": "There shall be weeping and gnashing of teeth, when yee shall see Abraham, and Isaac, and Iacob, and all the Prophets in the kingdome of God, and you your selues thrust out.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 29,
      "text": "And they shall come from the East, and from the West, and from the North, and from the South, and shall sit downe in the kingdome of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 30,
      "text": "And behold, there are last, which shall be first; and there are first, which shall be last.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 31,
      "text": "¶ The same day there came certaine of the Pharises, saying vnto him, Get thee out, and depart hence; for Herode will kill thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 32,
      "text": "And he said vnto them, Go ye and tell that Foxe, behold, I cast out deuils, and I doe cures to day and to morrow, and the third day I shall be perfected.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 33,
      "text": "Neuerthelesse, I must walke to day and to morrow, and the day following: for it cannot be that a Prophet perish out of Hierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 34,
      "text": "O Hierusalem, Hierusalem, which killest the Prophets, and stonest them that are sent vnto thee; how often would I haue gathered thy children together, as a henne doeth gather her brood vnder her wings, & ye would not?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 13,
      "verse": 35,
      "text": "Behold, your house is left vnto you desolate. And verely I say vnto you, ye shall not see me, vntill the time come when yee shall say, Blessed is hee that commeth in the Name of the Lord.",
      "header": "",
      "footer": ""
    }
  ]
}