{
  "book_name": "Luke",
  "chapter": 19,
  "verses": [
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 1,
      "text": "And Iesus entred, and passed thorow Iericho.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 2,
      "text": "And behold, there was a man named Zacheus, which was the cheefe among the Publicanes, and he was rich.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 3,
      "text": "And he sought to see Iesus who he was, and could not for the prease, because he was litle of stature.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 4,
      "text": "And he ranne before, and climed vp into a sycomore tree to see him, for he was to passe that way.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 5,
      "text": "And when Iesus came to the place, he looked vp and saw him, and said vnto him, Zacheus, make haste, & come downe, for to day I must abide at thy house.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 6,
      "text": "And he made haste, and came downe, and receiued him ioyfully.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 7,
      "text": "And when they saw it, they all murmured, saying, That he was gone to be guest with a man that is a sinner.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 8,
      "text": "And Zacheus stood, and said vnto the Lord, Behold, Lord, the halfe of my goods I giue to the poore, & if I haue taken any thing from any man by false accusation, I restore him foure fold.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 9,
      "text": "And Iesus said vnto him, This day is saluation come to this house, forsomuch as he also is the sonne of Abraham.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 10,
      "text": "For the sonne of man is come to seeke, and to saue that which was lost.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 11,
      "text": "And as they heard these things, he added, and spake a parable, because he was nigh to Hierusalem, and because they thought that the kingdome of God should immediately appeare.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 12,
      "text": "He said therefore, A certaine noble man went into a farre countrey, to receiue for himselfe a kingdome, and to returne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 13,
      "text": "And hee called his ten seruants, and deliuered them ten pounds, and said vnto them, Occupy till I come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 14,
      "text": "But his citizens hated him, and sent a message after him, saying, We wil not haue this man to reigne ouer vs.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 15,
      "text": "And it came to passe, that when he was returned, hauing receiued the kingdome, then hee commaunded these seruants to be called vnto him, to whom he had giuen the money, that hee might know how much euery man had gained by trading.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 16,
      "text": "Then came the first, saying, Lord, thy pound hath gained ten pounds.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 17,
      "text": "And he said vnto him, Well, thou good seruant: because thou hast bene faithfull in a very little, haue thou authoritie ouer ten cities.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 18,
      "text": "And the second came, saying, Lord, thy pound hath gained fiue pounds.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 19,
      "text": "And hee said likewise to him, Bee thou also ouer fiue cities.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 20,
      "text": "And another came, saying, Lord, behold, here is thy pound which I haue kept layd vp in a napkin:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 21,
      "text": "For I feared thee, because thou art an austere man: thou takest vp that thou layedst not downe, and reapest that thou didst not sow.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 22,
      "text": "And hee saith vnto him, Out of thine owne mouth will I iudge thee, thou wicked seruant: Thou knewest that I was an austere man, taking vp that I layde not downe, and reaping that I did not sow.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 23,
      "text": "Wherefore then gauest not thou my money into the bancke, that at my comming I might haue required mine owne with vsury?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 24,
      "text": "And he said vnto them that stood by, Take from him the pound, and giue it to him that hath ten pounds.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 25,
      "text": "And they said vnto him, Lord, he hath ten pounds.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 26,
      "text": "For I say vnto you, That vnto euery one which hath, shalbe giuen, and from him that hath not, euen that hee hath shalbe taken away from him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 27,
      "text": "But those mine enemies which would not that I should reigne ouer them, bring hither, and slay them before mee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 28,
      "text": "¶ And when he had thus spoken, he went before, ascending vp to Hierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 29,
      "text": "And it came to passe when he was come nigh to Bethphage and Bethanie, at the mount called the mount of Oliues, he sent two of his disciples,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 30,
      "text": "Saying, Goe ye into the village ouer against you, in the which at your entring ye shall find a Colt tied, whereon yet neuer man sate: loose him, and bring him hither.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 31,
      "text": "And if any man aske you, Why do ye loose him? Thus shall ye say vnto him, Because the Lord hath neede of him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 32,
      "text": "And they that were sent, went their way, and found euen as hee had said vnto them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 33,
      "text": "And as they were loosing the colt, the owners thereof said vnto them, Why loose ye the Colt?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 34,
      "text": "And they said, The Lord hath need of him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 35,
      "text": "And they brought him to Iesus: and they cast their garments vpon the Colt, and they set Iesus thereon.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 36,
      "text": "And as he went, they spread their clothes in the way.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 37,
      "text": "And when he was come nigh euen now at the descent of the mount of Oliues, the whole multitude of the disciples began to reioyce and praise God with a loud voice, for all the mighty workes that they had seene,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 38,
      "text": "Saying, Blessed bee the King that commeth in the Name of the Lord, peace in heauen, and glory in the Highest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 39,
      "text": "And some of the Pharisees from among the multitude saide vnto him, Master, rebuke thy disciples.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 40,
      "text": "And he answered, and said vnto them, I tell you, that if these should holde their peace, the stones would immediatly cry out.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 41,
      "text": "¶ And when he was come neere, he beheld the city and wept ouer it,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 42,
      "text": "Saying, If thou hadst knowen, euen thou, at least in this thy day, the things which belong vnto thy peace! but now they are hid from thine eyes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 43,
      "text": "For the dayes shall come vpon thee, that thine enemies shall cast a trench about thee, and compasse thee round, and keepe thee in on euery side,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 44,
      "text": "And shall lay thee euen with the ground, and thy children within thee: and they shall not leaue in thee one stone vpon another, because thou knewest not the time of thy visitation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 45,
      "text": "And he went into the Temple, and began to cast out them that solde therein, and them that bought,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 46,
      "text": "Saying vnto them, It is written, My house is the house of prayer: but ye haue made it a denne of theeues.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 47,
      "text": "And he taught daily in the Temple. But the chiefe Priestes and the Scribes, and the chiefe of the people sought to destroy him,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 19,
      "verse": 48,
      "text": "And could not finde what they might doe: for all the people were very attentiue to heare him.",
      "header": "",
      "footer": ""
    }
  ]
}