{
  "book_name": "Luke",
  "chapter": 24,
  "verses": [
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 1,
      "text": "Now vpon the first day of the weeke, very earely in the morning, they came vnto the Sepulchre, bringing the spices which they had prepared, and certaine others with them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 2,
      "text": "And they found the stone rolled away from the Sepulchre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 3,
      "text": "And they entred in, and found not the body of the Lord Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 4,
      "text": "And it came to passe, as they were much perplexed thereabout, behold, two men stood by them in shining garments.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 5,
      "text": "And as they were afraid, and bowed downe their faces to the earth, they said vnto them, Why seek ye the liuing among the dead?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 6,
      "text": "He is not heere, but is risen: Remember how he spake vnto you when he was yet in Galilee,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 7,
      "text": "Saying, The Sonne of man must be deliuered into the hands of sinfull men, and be crucified, and the third day rise againe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 8,
      "text": "And they remembred his words,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 9,
      "text": "And returned from the Sepulchre, and told all these things vnto the eleuen, and to all the rest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 10,
      "text": "It was Marie Magdalene, & Ioanna, & Mary the mother of Iames, and other women that were with them, which tolde these things vnto the Apostles.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 11,
      "text": "And their words seemed to them as idle tales, and they beleeued them not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 12,
      "text": "Then arose Peter, and ranne vnto the Sepulchre, and stowping downe, hee behelde the linnen clothes layd by themselues, and departed, wondering in himselfe at that which was come to passe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 13,
      "text": "¶ And behold, two of them went that same day to a village called Emaus, which was from Hierusalem about threescore furlongs.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 14,
      "text": "And they talked together of all these things which had happened.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 15,
      "text": "And it came to passe, that while they communed together, and reasoned, Iesus himselfe drew neere, and went with them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 16,
      "text": "But their eyes were holden, that they should not know him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 17,
      "text": "And he said vnto them, What maner of communications are these that yee haue one to another as yee walke, and are sad?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 18,
      "text": "And the one of them, whose name was Cleophas, answering, saide vnto him, Art thou onely a stranger in Hierusalem, and hast not knowen the things which are come to passe there in these dayes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 19,
      "text": "And hee saide vnto them, What things? And they said vnto him, Concerning Iesus of Nazareth, which was a Prophet, mighty in deede and word before God, and all the people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 20,
      "text": "And how the chiefe Priests and our rulers deliuered him to be condemned to death, and haue crucified him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 21,
      "text": "But wee trusted that it had bene hee, which should haue redeemed Israel: and beside all this, to day is the third day since these things were done.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 22,
      "text": "Yea, and certaine women also of our company made vs astonished, which were early at the Sepulchre:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 23,
      "text": "And when they found not his bodie, they came, saying, that they had also seene a vision of Angels, which saide that he was aliue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 24,
      "text": "And certaine of them which were with vs, went to the Sepulchre, and found it euen so as the women had said, but him they saw not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 25,
      "text": "Then hee saide vnto them, O fooles, and slow of heart to beleeue all that the Prophets haue spoken:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 26,
      "text": "Ought not Christ to haue suffered these things, and to enter into his glorie?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 27,
      "text": "And beginning at Moses, and all the Prophets, hee expounded vnto them in all the Scriptures, the things concerning himselfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 28,
      "text": "And they drew nigh vnto the village, whither they went, and hee made as though hee would haue gone further.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 29,
      "text": "But they constrained him, saying, Abide with vs, for it is towards euening, and the day is farre spent: And he went in, to tarrie with them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 30,
      "text": "And it came to passe, as hee sate at meate with them, hee tooke bread, and blessed it, and brake, and gaue to them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 31,
      "text": "And their eyes were opened, and they knew him, and he vanished out of their sight.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 32,
      "text": "And they said one vnto another, Did not our heart burne within vs, while hee talked with vs by the way, and while hee opened to vs the Scriptures?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 33,
      "text": "And they rose vp the same houre, and returned to Hierusalem, and found the eleuen gathered together, and them that were with them,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 34,
      "text": "Saying, The Lord is risen indeed, and hath appeared to Simon.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 35,
      "text": "And they told what things were done in the way, & how he was knowen of them in breaking of bread.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 36,
      "text": "¶ And as they thus spake, Iesus himselfe stood in the midst of them, and sayeth vnto them, Peace bee vnto you.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 37,
      "text": "But they were terrified, and afrighted, and supposed that they had seene a spirit.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 38,
      "text": "And he said vnto them, Why are yee troubled, and why doe thoughts arise in your hearts?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 39,
      "text": "Beholde my hands and my feete, that it is I my selfe: handle me, and see, for a spirit hath not flesh and bones, as ye see me haue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 40,
      "text": "And when hee had thus spoken, hee shewed them his handes and his feete.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 41,
      "text": "And while they yet beleeued not for ioy, and wondered, hee saide vnto them, Haue ye here any meat?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 42,
      "text": "And they gaue him a piece of a broyled fish, and of an hony combe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 43,
      "text": "And he tooke it, and did eate before them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 44,
      "text": "And hee said vnto them, These are the words which I spake vnto you, while I was yet with you, þt all things must be fulfilled, which were written in the Law of Moses, & in the Prophets, and in the Psalmes concerning me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 45,
      "text": "Then opened he their vnderstanding, that they might vnderstand the Scriptures,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 46,
      "text": "And said vnto them, Thus it is written, & thus it behoued Christ to suffer, & to rise from the dead the third day:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 47,
      "text": "And that repentance and remission of sinnes should be preached in his Name, among all nations, beginning at Hierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 48,
      "text": "And yee are witnesses of these things.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 49,
      "text": "¶ And behold, I send the promise of my Father vpon you: but tarie ye in the citie of Hierusalem, vntill ye be indued with power from on high.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 50,
      "text": "¶ And he led them out as farre as to Bethanie, and hee lift vp his hands, and blessed them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 51,
      "text": "And it came to passe, while hee blessed them, hee was parted from them, and caried vp into heauen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 52,
      "text": "And they worshipped him, and returned to Hierusalem, with great ioy:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Luke",
      "chapter": 24,
      "verse": 53,
      "text": "And were continually in the Temple, praising and blessing God. Amen.",
      "header": "",
      "footer": ""
    }
  ]
}