{
  "book_name": "Joshua",
  "chapter": 16,
  "verses": [
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 1,
      "text": "And the lot of the children of Ioseph fell from Iordan by Iericho, vnto the water of Iericho on the East, to the wildernesse that goeth vp from Iericho throughout mount Bethel;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 2,
      "text": "And goeth out from Bethel to Luz, and passeth along vnto the borders of Archi, to Ataroth,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 3,
      "text": "And goeth downe Westward, to the coast of Iaphleti, vnto the coast of Bethoron the nether, and to Gezer: and the goings out thereof are at the Sea.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 4,
      "text": "So the children of Ioseph, Manasseh, and Ephraim, tooke their inheritance.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 5,
      "text": "¶ And the border of the children of Ephraim according to their families, was thus: euen the border of their inheritance on the East side was Ataroth-Addar, vnto Bethoron the vpper.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 6,
      "text": "And the border went out toward the Sea, to Michmethah on the Northside, and the border went about Eastward vnto Taanath Shiloh, and passed by it on the East to Ianohah:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 7,
      "text": "And it went downe from Ianohah to Ataroth and to Naarath, and came to Iericho, and went out at Iordane.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 8,
      "text": "The border went out from Tappuah Westward vnto the riuer Kanah: and the goings out thereof were at the Sea. This is the inheritance of the tribe of the children of Ephraim by their families.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 9,
      "text": "And the separate cities for the children of Ephraim were among the inheritance of the children of Manasseh, all the cities with their villages.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Joshua",
      "chapter": 16,
      "verse": 10,
      "text": "And they draue not out the Canaanites that dwelt in Gezer: but the Canaanites dwell among the Ephramites vnto this day, and serue vnder tribute.",
      "header": "",
      "footer": ""
    }
  ]
}