{
  "book_name": "Santiago",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Santiago",
      "chapter": 3,
      "verse": 1,
      "text": "Hermanos míos, no os hagáis muchos maestros, sabiendo que recibiremos mayor condenación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es varón perfecto, capaz también de refrenar todo el cuerpo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "He aquí nosotros ponemos frenos en la boca de los caballos para que nos obedezcan, y gobernamos todo su cuerpo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Mirad también las naves; aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por donde quiere el que las gobierna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Así también la lengua es un miembro muy pequeño, pero se jacta de grandes cosas. He aquí, un pequeño fuego, ¡cuán grande bosque enciende!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y la lengua es un fuego, un mundo de maldad. Así es la lengua entre nuestros miembros; contamina todo el cuerpo, e inflama la rueda de la creación, y es inflamada del infierno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del mar se doma, y ha sido domada por la naturaleza humana;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "pero ningún hombre puede domar la lengua; *que es un* mal sin freno, llena de veneno mortal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Con ella bendecimos al Dios y Padre; y con ella maldecimos a los hombres, que son hechos a la semejanza de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "De una misma boca proceden maldición y bendición. Hermanos míos, esto no debe ser así.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "¿Echa alguna fuente por una misma abertura agua dulce y amarga?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Hermanos míos, ¿puede la higuera producir aceitunas; o la vid higos? Así ninguna fuente puede dar agua salada y dulce.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "¿Quién es sabio y entendido entre vosotros? Muestre por buena conducta sus obras en mansedumbre de sabiduría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Pero si tenéis celos amargos y contención en vuestro corazón, no os jactéis, ni seáis mentirosos contra la verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Esta sabiduría no es la que desciende de lo alto, sino terrenal, animal, diabólica.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque donde hay celos y contención, allí hay confusión y toda obra perversa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas la sabiduría que es de lo alto, primeramente es pura, luego pacífica, modesta, benigna, llena de misericordia y de buenos frutos, imparcial y sin hipocresía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz.",
      "header": "",
      "footer": ""
    }
  ]
}