{
  "book_name": "Galatians",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 1,
      "text": "Brethren, if a man bee ouertaken in a fault: yee which are spirituall, restore such a one in the spirit of meeknesse, considering thy selfe least thou also be tempted.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 2,
      "text": "Beare ye one anothers burthens, and so fulfill the Law of Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 3,
      "text": "For if a man thinke himselfe to be something, when he is nothing, hee deceiueth himselfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 4,
      "text": "But let euery man prooue his owne worke, and then shall he haue reioycing in him selfe alone, and not in an other.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 5,
      "text": "For euery man shall beare his owne burthen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 6,
      "text": "Let him that is taught in the word, communicate vnto him that teacheth, in all good things.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 7,
      "text": "Be not deceiued, God is not mocked: for whatsoeuer a man soweth, that shall he also reape.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 8,
      "text": "For hee that soweth to his flesh, shall of the flesh reape corruption: but he that soweth to the spirit, shall of the spirit reape life euerlasting.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 9,
      "text": "And let vs not bee weary in well doing: for in due season we shall reape, if we faint not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 10,
      "text": "As we haue therefore opportunitie, let vs doe good vnto all men, especially vnto them who are of the household of faith.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 11,
      "text": "Ye see how large a letter I haue written vnto you with mine owne hand.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 12,
      "text": "As many as desire to make a faire shew in the flesh, they constraine you to be Circumcised: onely least they should suffer persecution for the Crosse of Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 13,
      "text": "For neither they themselues who are circumcised, keepe the Law, but desire to haue you circumcised, that they may glory in your flesh.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 14,
      "text": "But God forbid that I should glory, saue in the Crosse of our Lord Iesus Christ, by whom the world is crucified vnto me, & I vnto the world.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 15,
      "text": "For in Christ Iesus neither circumcision auaileth any thing nor vncircumcision, but a new creature.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 16,
      "text": "And as many as walke according to this rule, peace be on them, and mercie, and vpon the Israel of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 17,
      "text": "From henceforth let no man trouble mee, for I beare in my body the markes of the Lord Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Galatians",
      "chapter": 6,
      "verse": 18,
      "text": "Brethren, the grace of our Lord Iesus Christ be with your spirit. Amen. Unto the Galatians, written from Rome.",
      "header": "",
      "footer": ""
    }
  ]
}