{
  "book_name": "Miqueas",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Miqueas",
      "chapter": 5,
      "verse": 1,
      "text": "Reúnete ahora en tropas, oh hija de guerreros; nos han sitiado; con vara herirán en la mejilla al Juez de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Pero tú, Belén Efrata, *aunque* eres pequeña entre los millares de Judá, de ti me saldrá el *que* será Señor en Israel; y sus salidas *han sido* desde el principio, desde la eternidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pero los dejará hasta el tiempo *que* dé a luz la que ha de dar a luz; entonces el resto de sus hermanos volverán a los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y Él estará, y apacentará con el poder de Jehová, con la majestad del nombre de Jehová su Dios; y permanecerán; porque ahora Él será engrandecido hasta los fines de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y Éste será *nuestra* paz. Cuando el asirio venga a nuestra tierra, y cuando pise nuestros palacios, entonces levantaremos contra él siete pastores, y ocho hombres principales;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y destruirán la tierra de Asiria a espada, y la tierra de Nimrod con sus espadas; y Él *nos* librará del asirio, cuando viniere contra nuestra tierra y hollare nuestros términos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y el remanente de Jacob será en medio de muchos pueblos, como el rocío de Jehová, como las lluvias sobre la hierba, las cuales no esperan a hombre, ni aguardan a los hijos de los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y el remanente de Jacob será entre los gentiles, en medio de muchos pueblos, como el león entre las bestias de la selva, como el cachorro del león entre los rebaños de ovejas, el cual si pasa, pisotea y desgarra, y no hay quien pueda librar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Tu mano se alzará sobre tus adversarios, y todos tus enemigos serán talados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y acontecerá en aquel día, dice Jehová, que exterminaré tus caballos de en medio de ti, y destruiré tus carros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y destruiré las ciudades de tu tierra, y derribaré todas tus fortalezas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Asimismo destruiré de tu mano las hechicerías, y no se hallarán en ti agoreros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y destruiré tus esculturas y tus imágenes de en medio de ti, y nunca más adorarás la obra de tus manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y arrancaré tus imágenes de Asera de en medio de ti, y destruiré tus ciudades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y con ira y con furor haré venganza en las gentes que no escucharon.",
      "header": "",
      "footer": ""
    }
  ]
}