{
  "book_name": "Isaías",
  "chapter": 16,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 16,
      "verse": 1,
      "text": "Enviad cordero al gobernador de la tierra, desde Sela del desierto hasta el monte de la hija de Sión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y será que cual ave espantada que huye de su nido, *así* serán las hijas de Moab en los vados de Arnón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Reúne consejo, haz juicio; pon tu sombra en medio del día como la noche; esconde a los desterrados, no entregues a los que andan errantes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Moren contigo mis desterrados, oh Moab; sé para ellos escondedero de la presencia del destructor: porque el atormentador fenecerá, el destructor tendrá fin, el opresor será consumido de sobre la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y en misericordia será establecido el trono; y sobre él se sentará firmemente, en el tabernáculo de David, quien juzgue y busque el juicio, y apresure la justicia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Hemos oído de la soberbia de Moab, *es* soberbio en extremo; de su soberbia, su arrogancia y su altivez; pero sus mentiras no permanecerán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por tanto, aullará Moab, todo él aullará; gemiréis por los fundamentos de Kir-hareset, en gran manera heridos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque los campos de Hesbón se han marchitado, *también* las vides de Sibma; los señores de las naciones pisotearon sus mejores sarmientos; habían llegado hasta Jazer, y se habían extendido por el desierto; se extendieron sus plantas, pasaron el mar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por lo cual lamentaré con lloro de Jazer la viña de Sibma; te bañaré de mis lágrimas, oh Hesbón y Eleale; porque los gritos de alegría sobre tus frutos de verano y sobre tu cosecha han cesado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni se regocijarán; el pisador no pisará vino en los lagares; el júbilo *del lagarero* he hecho cesar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por tanto, mis entrañas sonarán como arpa por Moab, y mi interior por Kir-hareset.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y sucederá que cuando Moab apareciere cansado sobre los lugares altos, que vendrá a su santuario a orar, pero no le valdrá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Ésta *es* la palabra que pronunció Jehová acerca de Moab desde aquel tiempo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Pero ahora Jehová ha hablado, diciendo: Dentro de tres años, como los años de un jornalero, será abatida la gloria de Moab, con toda su gran multitud; y el remanente *será* muy pequeño y débil.",
      "header": "",
      "footer": ""
    }
  ]
}