{
  "book_name": "Isaías",
  "chapter": 2,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 2,
      "verse": 1,
      "text": "Lo que vio Isaías, hijo de Amoz, tocante a Judá y a Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y acontecerá en lo postrero de los tiempos, que será confirmado el monte de la casa de Jehová por cabeza de los montes, y será ensalzado sobre los collados, y correrán a él todas las naciones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y vendrán muchos pueblos, y dirán: Venid, y subamos al monte de Jehová, a la casa del Dios de Jacob; y Él nos enseñará en sus caminos, y caminaremos por sus sendas. Porque de Sión saldrá la ley, y de Jerusalén la palabra de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y juzgará entre las naciones, y reprenderá a muchos pueblos; y volverán sus espadas en rejas de arado, y sus lanzas en hoces; no alzará espada nación contra nación, ni se adiestrarán más para la guerra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Venid, oh casa de Jacob, y caminemos a la luz de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Ciertamente tú has dejado tu pueblo, la casa de Jacob, porque están llenos *de maldades* del oriente, y de agoreros, como los filisteos; y hacen pacto con hijos de extranjeros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Su tierra está llena de plata y oro, sus tesoros no tienen fin. También está su tierra llena de caballos; sus carros *son* innumerables.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Además está su tierra llena de ídolos, y a la obra de sus manos se han arrodillado, a lo que fabricaron sus dedos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y el hombre vil se ha inclinado, y el hombre altivo se ha humillado; por tanto no los perdones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Métete en la piedra, escóndete en el polvo, por la presencia temible de Jehová, y por el esplendor de su majestad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "La altivez de los ojos del hombre será abatida, y la soberbia de los hombres será humillada; y sólo Jehová será exaltado en aquel día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque día de Jehová de los ejércitos *vendrá* sobre todo soberbio y altivo, y sobre todo enaltecido; y será abatido;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "sobre todos los cedros del Líbano altos y erguidos, y sobre todos las encinas de Basán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y sobre todos los montes altos, y sobre todos los collados levantados;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y sobre toda torre alta, y sobre todo muro fuerte;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y sobre todas las naves de Tarsis, y sobre todas las pinturas preciadas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y la altivez del hombre será abatida, y la soberbia de los hombres será humillada; y sólo Jehová será exaltado en aquel día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y quitará totalmente los ídolos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y se meterán en las cavernas de las peñas, y en las aberturas de la tierra, por la temible presencia de Jehová, y por el esplendor de su majestad, cuando Él se levante para sacudir la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Aquel día arrojará el hombre, a los topos y murciélagos, sus ídolos de plata y sus ídolos de oro, que le hicieron para que adorase;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "y se entrarán en las hendiduras de las rocas y en las cavernas de las peñas, por la temible presencia de Jehová, y por el esplendor de su majestad, cuando Él se levante para sacudir la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Dejaos del hombre, cuyo aliento *está* en su nariz; porque ¿de qué es él estimado?",
      "header": "",
      "footer": ""
    }
  ]
}