{
  "book_name": "Isaías",
  "chapter": 28,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 28,
      "verse": 1,
      "text": "¡Ay de la corona de soberbia de los ebrios de Efraín, y de la flor marchita de la hermosura de su gloria, que *está* sobre la cabeza del valle fértil de los aturdidos del vino!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "He aquí, Jehová tiene un fuerte y poderoso; *que es* como turbión de granizo y como tormenta destructora; como ímpetu de recias aguas desbordadas, *los* derribará a tierra con *su* mano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Con los pies será hollada la corona de soberbia de los ebrios de Efraín;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "y será la flor caduca de la hermosura de su gloria que está sobre la cabeza del valle fértil, como la fruta temprana, la primera del verano, la cual cuando alguien la ve, se la traga tan luego como la tiene a mano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "En aquel día Jehová de los ejércitos será por corona de gloria y diadema de hermosura al remanente de su pueblo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y por espíritu de juicio al que se sienta en juicio, y por fortaleza a los que rechazan la batalla en la puerta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Mas también éstos erraron con el vino; y con el licor se entontecieron; el sacerdote y el profeta han errado a causa del licor, fueron trastornados por el vino, han divagado a causa del licor, erraron en la visión, tropezaron *en* el juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque todas las mesas están llenas de vómito y suciedad, *hasta* no *haber* lugar *limpio.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿A quién le enseñará conocimiento, o a quién le hará entender doctrina? ¿A los destetados? ¿A los arrancados de los pechos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "porque en lengua de tartamudos, y en otra lengua hablará a este pueblo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "a los cuales Él dijo: Éste es el reposo; dad reposo al cansado; y éste es el refrigerio; mas no quisieron oír.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "La palabra, pues, de Jehová les será mandamiento tras mandamiento, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá; para que vayan y caigan de espaldas, y sean quebrantados, y enlazados, y presos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Por tanto, varones burladores, que gobernáis a este pueblo que *está* en Jerusalén, oíd la palabra de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Porque habéis dicho: Hemos hecho un pacto con la muerte, e hicimos un acuerdo con el infierno; cuando pase el turbión del azote, no llegará a nosotros, pues hemos hecho de la mentira nuestro refugio, y en la falsedad nos hemos escondido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Por tanto, el Señor Jehová dice así: He aquí que yo pongo en Sión por fundamento una piedra, piedra probada, angular, preciosa, fundamento firme; el que creyere, no se apresurará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y ajustaré el juicio a cordel, y a nivel la justicia; y granizo barrerá el refugio de la mentira, y aguas arrollarán el escondrijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y será anulado vuestro pacto con la muerte, y vuestro acuerdo con el infierno no será firme; cuando pasare el turbión del azote, seréis de él hollados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Luego que comenzare a pasar, él os arrebatará; porque de mañana en mañana pasará, de día y de noche; y será por espanto el sólo entender el reporte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Porque la cama será demasiado corta para estirarse sobre ella, y la cubierta estrecha para envolverse.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Porque Jehová se levantará como en el monte Perazim, como en el valle de Gabaón se enojará; para hacer su obra, su extraña obra, y para hacer su operación, su extraña operación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Ahora pues, no os burléis, para que no se aprieten más vuestras ataduras; porque he oído del Señor Jehová de los ejércitos que consumación ha sido determinada sobre toda la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Estad atentos, y oíd mi voz; estad atentos, y oíd mi dicho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "El que ara para sembrar, ¿arará todo el día; romperá y quebrará los terrones de la tierra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Después que hubiere igualado su superficie, ¿no esparce el eneldo, siembra el comino, pone el trigo por hileras, y la cebada en su lugar, y el centeno en su borde?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque su Dios le instruye *y* le enseña a juicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Porque no se trilla el eneldo con el trillo, ni sobre el comino rodará rueda de carreta; sino que con un palo se sacude el eneldo, y el comino con una vara.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "El pan se trilla; mas no siempre lo trillará, ni lo comprime con la rueda de su carreta, ni lo quebranta con los dientes de su trillo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "También esto salió de Jehová de los ejércitos, para hacer maravilloso el consejo y engrandecer la sabiduría.",
      "header": "",
      "footer": ""
    }
  ]
}