{
  "book_name": "Isaías",
  "chapter": 52,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 52,
      "verse": 1,
      "text": "Despierta, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalén, ciudad santa; porque nunca más vendrá a ti incircunciso ni inmundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Sacúdete del polvo; levántate y siéntate, Jerusalén; suéltate de las ataduras de tu cuello, oh cautiva hija de Sión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque así dice Jehová: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque así dice el Señor Jehová: Mi pueblo descendió a Egipto en tiempo pasado, para peregrinar allá; y el asirio lo oprimió sin razón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y ahora ¿qué tengo yo aquí, dice Jehová, ya que mi pueblo es llevado sin un por qué? Y los que en él se enseñorean, lo hacen aullar, dice Jehová, y continuamente es blasfemado mi nombre todo el día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día; porque yo mismo que hablo, he aquí estaré presente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¡Cuán hermosos son sobre los montes los pies del que trae alegres nuevas, del que publica la paz, del que trae buenas nuevas del bien, del que publica salvación, del que dice a Sión: Tu Dios reina!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "¡Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo a ojo verán cuando Jehová vuelva a traer a Sión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Prorrumpid de gozo, cantad juntamente, lugares desolados de Jerusalén; porque Jehová ha consolado a su pueblo, a Jerusalén ha redimido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Jehová desnudó su santo brazo ante los ojos de todas las naciones; y todos los términos de la tierra verán la salvación de nuestro Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda; salid de en medio de ella; limpiaos los que lleváis los vasos de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque no saldréis apresurados, ni iréis huyendo; porque Jehová irá delante de vosotros, y *será* vuestra retaguardia el Dios de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "He aquí que mi siervo será prosperado, será engrandecido y exaltado, y será muy enaltecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Como se asombraron de ti muchos, de tal manera fue desfigurado de los hombres su parecer; y su hermosura más que la de los hijos de los hombres,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "así Él rociará muchas naciones; los reyes cerrarán ante Él la boca; porque verán lo que nunca les fue contado, y entenderán lo que jamás habían oído.",
      "header": "",
      "footer": ""
    }
  ]
}