{
  "book_name": "Isaías",
  "chapter": 7,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 7,
      "verse": 1,
      "text": "Aconteció en los días de Acaz hijo de Jotam, hijo de Uzías, rey de Judá, que Rezín rey de Siria, y Peka hijo de Remalías, rey de Israel, subieron a Jerusalén para combatirla; mas no la pudieron tomar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y vino la nueva a la casa de David, diciendo: Siria se ha confederado con Efraín. Y se le estremeció el corazón, y el corazón de su pueblo, como se estremecen los árboles del monte a causa del viento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Entonces dijo Jehová a Isaías: Sal ahora al encuentro de Acaz, tú, y Sear-jasub tu hijo, al extremo del acueducto del estanque de arriba, en el camino de la Heredad del Lavador,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "y dile: Guarda, y repósate; no temas, ni desmaye tu corazón a causa de estos dos cabos de tizón que humean, por el furor de la ira de Rezín y de Siria, y del hijo de Remalías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Porque Siria, Efraín, y el hijo de Remalías, han acordado maligno consejo contra ti, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Subamos contra Judá, y aterroricémosla, y hagamos una brecha para nosotros, y pondremos en medio de ella por rey al hijo de Tabeel:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "El Señor Jehová dice así: No prevalecerá, ni sucederá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque la cabeza de Siria *es* Damasco, y la cabeza de Damasco, Rezín; y dentro de sesenta y cinco años Efraín será quebrantado hasta dejar de ser pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y la cabeza de Efraín *es* Samaria, y la cabeza de Samaria *es* el hijo de Remalías. Si vosotros no creyereis, de cierto no permaneceréis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y Jehová habló otra vez a Acaz, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Pide para ti señal de Jehová tu Dios, demandándola ya sea en lo profundo, o arriba en lo alto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y respondió Acaz: No pediré, y no tentaré a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Dijo entonces Isaías: Oíd ahora casa de David. ¿Os *es* poco el ser molestos a los hombres, sino que también lo seáis a mi Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Por tanto el Señor mismo os dará señal: He aquí una virgen concebirá, y dará a luz un hijo, y llamará su nombre Emmanuel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Comerá mantequilla y miel, para que sepa desechar lo malo y escoger lo bueno.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque antes que el niño sepa desechar lo malo y escoger lo bueno, la tierra que tú aborreces será abandonada de sus dos reyes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Jehová hará venir sobre ti, y sobre tu pueblo, y sobre la casa de tu padre, días cuales nunca vinieron desde el día que Efraín se apartó de Judá, *es decir,* al rey de Asiria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y acontecerá que aquel día silbará Jehová a la mosca que está en el fin de los ríos de Egipto, y a la abeja que está en la tierra de Asiria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y vendrán, y se asentarán todos en los valles desiertos, y en las cavernas de las piedras, y en todos los zarzales, y en todas las matas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "En aquel día raerá el Señor con navaja alquilada, con los que habitan al otro lado del río, *es decir,* con el rey de Asiria, cabeza y pelo de los pies; y aun la barba también quitará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y acontecerá en aquel tiempo, *que* un hombre criará una vaca y dos ovejas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "y será que a causa de la abundancia de leche que darán, comerá mantequilla; pues mantequilla y miel comerá el que quedare en medio de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Acontecerá también en aquel tiempo, que el lugar donde había mil vides que valían mil siclos de plata, será para los espinos y cardos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Con saetas y arco irán allá; porque toda la tierra será espinos y cardos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y a todos los montes que se cavaban con azadón, no llegará allá el temor de los espinos y de los cardos; mas serán para pasto de bueyes, y para ser hollados de los ganados.",
      "header": "",
      "footer": ""
    }
  ]
}