{
  "book_name": "Isaías",
  "chapter": 8,
  "verses": [
    {
      "book_name": "Isaías",
      "chapter": 8,
      "verse": 1,
      "text": "Y me dijo Jehová: Toma una tabla grande, y escribe en ella en estilo de hombre tocante a Maher-salal-has-baz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y tomé conmigo como testigos fieles para que confirmaran, al sacerdote Urías y a Zacarías hijo de Jeberequías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y me allegué a la profetisa, la cual concibió y dio a luz un hijo. Y me dijo Jehová: Ponle por nombre Maher-salal-has-baz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque antes que el niño sepa decir: Padre mío, y madre mía, será quitada la fuerza de Damasco y los despojos de Samaria, en la presencia del rey de Asiria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Otra vez volvió Jehová a hablarme, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Por cuanto este pueblo desechó las aguas de Siloé, que corren mansamente, y se regocijó con Rezín y con el hijo de Remalías,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "por tanto, he aquí que el Señor hace subir sobre ellos aguas de ríos, impetuosas y muchas, a saber, al rey de Asiria con todo su poder; el cual subirá sobre todos sus ríos, y pasará sobre todas sus riberas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "y pasando hasta Judá, inundará y seguirá adelante, y llegará hasta el cuello; y extendiendo sus alas, llenará la anchura de tu tierra, oh Emmanuel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Reuníos, pueblos, y seréis quebrantados; oíd, todos los que sois de lejanas tierras; ceñíos, y seréis quebrantados; apercibíos, y seréis quebrantados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Tomad consejo, y será frustrado; proferid palabra, y no será firme; porque Dios *está* con nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque Jehová me habló así con mano fuerte, y me enseñó que no caminase por el camino de este pueblo, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "No llaméis conspiración, a todas las cosas a que este pueblo llama conspiración, ni temáis lo que temen, ni tengáis miedo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "A Jehová de los ejércitos, a Él santificad; *sea* Él vuestro temor, y Él *sea* vuestro miedo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Entonces Él será por santuario; mas a las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red a los moradores de Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y muchos tropezarán entre ellos, y caerán, y serán quebrantados; se enredarán, y serán apresados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Ata el testimonio, sella la ley entre mis discípulos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Esperaré, pues, en Jehová, el cual escondió su rostro de la casa de Jacob, y a Él buscaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "He aquí, yo y los hijos que me dio Jehová, por señales y prodigios en Israel, de parte de Jehová de los ejércitos que mora en el monte de Sión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y cuando os dijeren: Consultad a los que evocan a los muertos y a los adivinos, que susurran y murmuran, *responded:* ¿No consultará el pueblo a su Dios? ¿Consultará a los muertos por los vivos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "¡A la ley y al testimonio! Si no dijeren conforme a esto, es porque no les ha amanecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y pasarán por la tierra fatigados y hambrientos, y acontecerá que teniendo hambre, se enojarán y maldecirán a su rey y a su Dios, levantando el rostro en alto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y mirarán a la tierra, y he aquí tribulación y tinieblas, oscuridad y angustia; y *serán* lanzados a las tinieblas.",
      "header": "",
      "footer": ""
    }
  ]
}