{
  "book_name": "Esdras",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Esdras",
      "chapter": 10,
      "verse": 1,
      "text": "Y orando Esdras y confesando, llorando y postrándose delante de la casa de Dios, se juntó a él una muy grande multitud de Israel, hombres, mujeres y niños; y lloraba el pueblo con gran llanto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces respondió Secanías hijo de Jehiel, de los hijos Elam, y dijo a Esdras: Nosotros hemos prevaricado contra nuestro Dios, pues tomamos esposas extranjeras de los pueblos de la tierra; pero aún hay esperanza para Israel sobre esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Ahora, pues, hagamos pacto con nuestro Dios, que echaremos a todas las esposas *extranjeras* y a los nacidos de ellas, según el consejo de mi señor y de los que tiemblan ante el mandamiento de nuestro Dios; y hágase conforme a la ley.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Levántate, porque a ti toca este asunto, y nosotros seremos contigo; esfuérzate, y ponlo por obra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces se levantó Esdras, e hizo jurar a los príncipes de los sacerdotes y de los levitas, y a todo Israel, que harían conforme a esto; y ellos juraron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Se levantó luego Esdras de delante de la casa de Dios, y fue a la cámara de Johanán hijo de Eliasib; y llegado allí, no comió pan ni bebió agua, porque se entristeció a causa de la prevaricación de los de la cautividad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "E hicieron pasar pregón por Judá y por Jerusalén a todos los hijos de la cautividad, que se juntasen en Jerusalén:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y que el que no viniese en un lapso de tres días, conforme al acuerdo de los príncipes y de los ancianos, perdiese toda su hacienda, y él fuese apartado de la congregación de aquellos que habían sido llevados en cautiverio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Así todos los hombres de Judá y de Benjamín se reunieron en Jerusalén dentro de los tres días, a los veinte del mes, el cual era el mes noveno; y se sentó todo el pueblo en la plaza de la casa de Dios, temblando con motivo de aquel asunto, y también por causa de la intensa lluvia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y se levantó Esdras el sacerdote, y les dijo: Vosotros habéis prevaricado, por cuanto tomasteis esposas extranjeras, añadiendo así sobre el pecado de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Ahora, pues, dad gloria a Jehová Dios de vuestros padres, y haced su voluntad, y apartaos de los pueblos de las tierras, y de las esposas extranjeras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Entonces toda la congregación respondió, y dijo en alta voz: Así se haga conforme a tu palabra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Mas el pueblo es mucho, y el tiempo lluvioso, y no podemos permanecer afuera; ni la obra es de un día ni de dos, porque somos muchos los que hemos prevaricado en esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Dejad ahora que se queden nuestros príncipes, los de toda la congregación; y todos aquellos que en nuestras ciudades hubieren tomado esposas extranjeras, vengan en tiempos determinados, y con ellos los ancianos de cada ciudad, y los jueces de ellas, hasta que apartemos de nosotros el furor de la ira de nuestro Dios sobre esto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Solamente Jonatán hijo de Asael, y Jahazías hijo de Ticva fueron puestos sobre este asunto; y Mesulam y Sabetai, levitas, les ayudaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "E hicieron así los hijos de la cautividad. Y fueron apartados Esdras el sacerdote, y los varones jefes de familias en la casa de sus padres, todos ellos por sus nombres, se sentaron el primer día del mes décimo para inquirir el asunto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y concluyeron, con todos aquellos que habían tomado esposas extranjeras, al primer día del mes primero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y de los hijos de los sacerdotes que habían tomado esposas extranjeras, fueron hallados estos: De los hijos de Jesúa hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y dieron su mano en promesa de echar a sus esposas *extranjeras,* y siendo culpables *ofrecieron* un carnero de los rebaños por su delito.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y de los hijos de Imer: Hanani y Zebadías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y de los hijos de Harim, Maasías, Elías, Semaías, Jehiel y Uzías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y de los hijos de Pasur: Elioenai, Maasías, Ismael, Natanael, Jozabad y Elasa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y de los hijos de los levitas: Jozabad, Simeí, Kelaía (éste es Kelita), Petaías, Judá y Eliezer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y de los cantores, Eliasib; y de los porteros: Selum, Telem y Uri.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Asimismo de Israel: De los hijos de Paros: Ramía, Izías, Malquías, Miamín, Eleazar, Malquías y Benaía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y de los hijos de Elam: Matanías, Zacarías, Jehiel, Abdi, Jerimot y Elías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y de los hijos de Zatu: Elioenai, Eliasib, Matanías, Jerimot, Zabad y Aziza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y de los hijos de Bebai: Johanán, Hananías, Zabai *y* Atlai.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y de los hijos de Bani: Mesulam, Maluc, Adaías, Jasub, Seal y Ramot.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y de los hijos de Pahat-moab: Adna, Queleal, Benaía, Maasías, Matanías, Bezaleel, Binúi y Manasés.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Y de los hijos de Harim: Eliezer, Isías, Malquías, Semaías, Simeón,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Benjamín, Maluc *y* Semarías.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "De los hijos de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés *y* Simeí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "De los hijos de Bani: Maadi, Amram, Uel,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Benaía, Bedías, Quelúhi,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Vanías, Meremot, Eliasib,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Matanías, Matenai, Jaasai,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Bani, Binúi, Simeí,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Selemías, Natán, Adaías,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "Macnadbai, Sasai, Sarai,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Azareel, Selemías, Semarías,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Salum, Amarías *y* José.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Y de los hijos de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel *y* Benaía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "Todos estos habían tomado esposas extranjeras; y algunos de ellos tenían esposas que les habían dado hijos.",
      "header": "",
      "footer": ""
    }
  ]
}