{
  "book_name": "2 Pedro",
  "chapter": 1,
  "verses": [
    {
      "book_name": "2 Pedro",
      "chapter": 1,
      "verse": 1,
      "text": "Simón Pedro, siervo y apóstol de Jesucristo, a los que habéis alcanzado fe igualmente preciosa con nosotros, por la justicia de nuestro Dios y Salvador Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Gracia y paz os sean multiplicadas en el conocimiento de Dios, y de Jesús nuestro Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Como todas las cosas que *pertenecen* a la vida y a la piedad nos han sido dadas por su divino poder, mediante el conocimiento de Aquél que nos ha llamado a gloria y virtud;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "por medio de las cuales nos ha dado preciosas y grandísimas promesas, para que por ellas fuésemos hechos participantes de la naturaleza divina, habiendo huido de la corrupción que hay en el mundo por la concupiscencia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Vosotros también, poniendo toda diligencia en esto mismo, añadid a vuestra fe, virtud, y a la virtud, conocimiento;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y al conocimiento, templanza, y a la templanza, paciencia, y a la paciencia, piedad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "y a la piedad, amor fraternal, y al amor fraternal, caridad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Porque si en vosotros hay estas cosas, y abundan, no *os* dejarán *estar* ociosos, ni estériles en cuanto al conocimiento de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Pero el que no tiene estas cosas tiene la vista muy corta, es ciego, y se ha olvidado que fue purificado de sus antiguos pecados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Por lo cual, hermanos, procurad tanto más hacer firme vuestro llamamiento y elección; porque haciendo estas cosas, no caeréis jamás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque de esta manera os será abundantemente administrada la entrada en el reino eterno de nuestro Señor y Salvador Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Por esto, yo no dejaré de recordaros siempre estas cosas, aunque vosotros *las* sepáis, y estéis afirmados en la verdad presente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque tengo por justo, en tanto que estoy en este tabernáculo, el incitaros con amonestación;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "sabiendo que en breve debo dejar mi tabernáculo, como nuestro Señor Jesucristo me ha declarado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "También yo procuraré con diligencia, que después de mi muerte, vosotros podáis en todo momento tener memoria de estas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque no os hemos dado a conocer el poder y la venida de nuestro Señor Jesucristo, siguiendo fábulas artificiosas; sino como habiendo visto con nuestros propios ojos su majestad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Porque Él recibió de Dios Padre honor y gloria, cuando le fue enviada desde la magnífica gloria una gran voz *que decía:* Éste es mi Hijo amado, en el cual tengo contentamiento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y nosotros oímos esta voz enviada del cielo, cuando estábamos con Él en el monte santo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Tenemos además la palabra profética más segura, a la cual hacéis bien de estar atentos como a una lámpara que alumbra en lugar oscuro hasta que el día esclarezca, y la estrella de la mañana salga en vuestros corazones;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "entendiendo primero esto, que ninguna profecía de la Escritura es de interpretación privada;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "porque la profecía no vino en tiempo pasado por la voluntad del hombre; sino que los santos hombres de Dios hablaron *siendo* guiados por el Espíritu Santo.",
      "header": "",
      "footer": ""
    }
  ]
}