{
  "book_name": "1 Crónicas",
  "chapter": 13,
  "verses": [
    {
      "book_name": "1 Crónicas",
      "chapter": 13,
      "verse": 1,
      "text": "Entonces David consultó con los capitanes de millares y de cientos, *y* con todos los jefes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y dijo David a todo la congregación de Israel: Si os *parece* bien y si *es la voluntad* de Jehová nuestro Dios, enviaremos por todas partes para llamar a nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y levitas que *están* con ellos en sus ciudades y ejidos que se unan con nosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y toda la congregación dijo que se hiciese así, porque la cosa parecía bien a todo el pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces David reunió a todo Israel, desde Sihor de Egipto hasta entrar en Hamat, para que trajesen el arca de Dios de Quiriat-jearim.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y subió David con todo Israel a Baala de Quiriat-jearim, que es en Judá, para pasar de allí el arca de Jehová Dios que habita *entre* los querubines, sobre la cual su nombre es invocado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y se llevaron el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y Ahío guiaban el carro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y David y todo Israel se regocijaban delante de Dios con todas *sus* fuerzas, con cánticos, arpas, salterios, tamboriles, címbalos y trompetas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y cuando llegaron a la era de Quidón, Uza extendió su mano para sostener el arca, porque los bueyes tropezaban.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y el furor de Jehová se encendió contra Uza, y lo hirió, porque extendió su mano al arca; y murió allí delante de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y David tuvo pesar, porque Jehová había quebrantado a Uza; por lo que llamó aquel lugar Pérez-uza, hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi *casa* el arca de Dios?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y no trajo David el arca a su *casa,* en la ciudad de David, sino que la llevó a casa de Obed-edom geteo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses; y bendijo Jehová la casa de Obed-edom, y todas las cosas que tenía.",
      "header": "",
      "footer": ""
    }
  ]
}