{
  "book_name": "1 Crónicas",
  "chapter": 14,
  "verses": [
    {
      "book_name": "1 Crónicas",
      "chapter": 14,
      "verse": 1,
      "text": "E Hiram rey de Tiro envió embajadores a David, y madera de cedro, y albañiles y carpinteros, que le edificasen una casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y entendió David que Jehová lo había confirmado por rey sobre Israel, y que había exaltado su reino sobre su pueblo Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Entonces David tomó más esposas en Jerusalén y engendró David más hijos e hijas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y éstos *son* los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Ibhar, Elisúa, Elifelet,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Noga, Nefeg, Jafía,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Elisama, Beeliada y Elifelet.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y oyendo los filisteos que David había sido ungido por rey sobre todo Israel, subieron todos los filisteos en busca de David. Y como David *lo* oyó, salió contra ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y vinieron los filisteos y se extendieron por el valle de Refaim.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Entonces David consultó a Dios, diciendo: ¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová le dijo: Sube, que yo los entregaré en tus manos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Subieron pues a Baal-perazim, y allí los hirió David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y dejaron allí sus dioses, y David dijo que los quemasen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y volviendo los filisteos a extenderse por el valle,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de los árboles de moras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y así que oigas venir un estruendo por las copas de los árboles de moras, sal luego a la batalla; porque Dios saldrá delante de ti, y herirá el ejército de los filisteos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Hizo, pues, David como Dios le mandó, y derrotaron al ejército de los filisteos desde Gabaón hasta Gezer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y la fama de David fue divulgada por todas aquellas tierras; y Jehová puso temor de David sobre todas las naciones.",
      "header": "",
      "footer": ""
    }
  ]
}