{
  "book_name": "1 Crónicas",
  "chapter": 16,
  "verses": [
    {
      "book_name": "1 Crónicas",
      "chapter": 16,
      "verse": 1,
      "text": "Así trajeron el arca de Dios, y la pusieron en medio de la tienda que David había levantado para ella; y ofrecieron holocaustos y sacrificios de paz delante de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y como David hubo acabado de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco *de vino.*",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y puso delante del arca de Jehová ministros de los levitas, para que recordasen y dieran gracias y loasen a Jehová Dios de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Asaf el primero, el segundo después de él Zacarías, Jeiel, Semiramot, Jehiel, Matatías, Eliab, Benaía, Obed-edom, y Jeiel, con sus instrumentos de salterios y arpas; mas Asaf hacía sonido con címbalos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "También los sacerdotes Benaía y Jahaziel, tocaban continuamente las trompetas delante del arca del pacto de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entonces, en aquel día, David dio *este salmo* para agradecer a Jehová, en la mano de Asaf y sus hermanos:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Dad gracias a Jehová, invocad su nombre, dad a conocer entre los pueblos sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Cantad a Él, cantadle salmos; Hablad de todas sus maravillas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Buscad a Jehová y su fortaleza; Buscad su rostro continuamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Haced memoria de sus maravillas que ha hecho, de sus prodigios, y de los juicios de su boca,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "oh vosotros, simiente de Israel su siervo, hijos de Jacob, sus escogidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Jehová, Él *es* nuestro Dios; sus juicios *están* en toda la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Acordaos para siempre de su pacto, y de la palabra *que* Él mandó para mil generaciones;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "que concertó con Abraham, y de su juramento a Isaac;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "el cual confirmó a Jacob por estatuto, *y* a Israel *por* pacto sempiterno,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "diciendo: A ti daré la tierra de Canaán, la porción de vuestra herencia;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "cuando erais pocos en número, muy pocos y peregrinos en ella;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "y andaban de nación en nación, y de un reino a otro pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "No permitió que nadie los oprimiese; antes por amor de ellos castigó a los reyes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "No toquéis, *dijo,* a mis ungidos, ni hagáis mal a mis profetas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Cantad a Jehová, toda la tierra, anunciad de día en día su salvación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Proclamad entre las naciones su gloria, y en todos los pueblos sus maravillas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque grande *es* Jehová, y digno de suprema alabanza, y de ser temido sobre todos los dioses.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Porque todos los dioses de los pueblos *son* ídolos; pero Jehová hizo los cielos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Gloria y hermosura *hay* en su presencia; fortaleza y alegría en su morada.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Dad a Jehová, oh familias de los pueblos, dad a Jehová gloria y poder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Dad a Jehová la gloria *debida* a su nombre; traed ofrenda, y venid delante de Él; adorad a Jehová en la hermosura de su santidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Temed ante su presencia toda la tierra: El mundo será aún establecido, para que no se conmueva.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Alégrense los cielos, y gócese la tierra, y digan en las naciones: ¡Jehová reina!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Resuene el mar, y su plenitud; alégrese el campo, y todo lo que hay en él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Entonces cantarán los árboles de los bosques delante de Jehová, porque viene a juzgar la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Dad gracias a Jehová, porque *es* bueno; porque su misericordia es eterna.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Y decid: Sálvanos, oh Dios, salvación nuestra; reúnenos, y líbranos de las naciones, para que confesemos tu santo nombre, *y* nos gloriemos en tus alabanzas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Bendito *sea* Jehová Dios de Israel, de eternidad a eternidad. Y todo el pueblo dijo: Amén, y alabó a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y dejó allí, delante del arca del pacto de Jehová, a Asaf y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Y a Obed-edom y a sus hermanos, sesenta y ocho; y a Obed-edom hijo de Jedutún, y a Hosa, por porteros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Asimismo a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernáculo de Jehová en el alto que *estaba* en Gabaón,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "para que sacrificasen continuamente, a mañana y tarde, holocaustos a Jehová en el altar del holocausto, conforme a todo lo que está escrito en la ley de Jehová, que Él prescribió a Israel;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "y con ellos a Hemán y a Jedutún, y los otros escogidos declarados por sus nombres, para glorificar a Jehová, porque es eterna su misericordia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Con ellos a Hemán y a Jedutún con trompetas y címbalos resonantes y con otros instrumentos de música de Dios; y a los hijos de Jedutún, por porteros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.",
      "header": "",
      "footer": ""
    }
  ]
}