{
  "book_name": "1 Crónicas",
  "chapter": 18,
  "verses": [
    {
      "book_name": "1 Crónicas",
      "chapter": 18,
      "verse": 1,
      "text": "Después de estas cosas aconteció que David derrotó a los filisteos, y los humilló; y tomó a Gat y sus aldeas de mano de los filisteos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "También derrotó a Moab; y los moabitas fueron siervos de David trayéndole presentes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Asimismo hirió David a Hadad-ezer rey de Soba, en Hamat, yendo él a asegurar su dominio junto al río Éufrates.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y les tomó David mil carros y siete mil hombres de a caballo y veinte mil hombres de a pie: y desjarretó David los *caballos* de todos los carros, excepto los de cien carros que dejó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y viniendo los sirios de Damasco en ayuda de Hadad-ezer rey de Soba, David hirió de los sirios veintidós mil hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y puso David *guarnición* en Siria de Damasco, y los sirios fueron hechos siervos de David, trayéndole presentes: porque Jehová daba victoria a David dondequiera que iba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Tomó también David los escudos de oro que llevaban los siervos de Hadad-ezer, y los trajo a Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Asimismo de Tibhat y de Cun, ciudades de Hadad-ezer, tomó David muchísimo bronce, con el que Salomón hizo el mar de bronce, las columnas, y los utensilios de bronce.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y oyendo Toi rey de Hamat, que David había deshecho todo el ejército de Hadad-ezer, rey de Soba,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "envió a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Hadad-ezer, y haberle vencido; porque Toi tenía guerra con Hadad-ezer. *Le envió* también toda clase de vasos de oro, de plata y de bronce;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "los cuales el rey David dedicó a Jehová, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Amón, de los filisteos y de Amalec.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal a dieciocho mil edomitas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y puso guarnición en Edom, y todos los edomitas fueron siervos de David; porque Jehová guardaba a David dondequiera que iba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y Joab hijo de Sarvia *era* general del ejército; y Josafat hijo de Ahilud, cronista.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y Sadoc hijo de Ahitob, y Abimelec hijo de Abiatar eran sacerdotes; y Savsa era escriba;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y Benaía hijo de Joiada *era* sobre los cereteos y peleteos; y los hijos de David *eran* los príncipes cerca del rey.",
      "header": "",
      "footer": ""
    }
  ]
}