{
  "book_name": "1 Crónicas",
  "chapter": 23,
  "verses": [
    {
      "book_name": "1 Crónicas",
      "chapter": 23,
      "verse": 1,
      "text": "Siendo, pues, David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y juntando a todos los principales de Israel, y a los sacerdotes y levitas,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "fueron contados los levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados uno a uno, treinta y ocho mil.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "De éstos, veinticuatro mil para dar prisa a la obra de la casa de Jehová; y gobernadores y jueces, seis mil.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Además cuatro mil porteros; y cuatro mil para alabar a Jehová, *dijo David,* con los instrumentos que he hecho para rendir alabanzas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y los repartió David en órdenes conforme a los hijos de Leví, Gersón y Coat y Merari.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Los hijos de Gersón: Laadán, y Simeí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Los hijos de Laadán, tres: Jehiel el primero, después Zetam y Joel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Los hijos de Simeí, tres: Selomit, Haziel y Harán. Éstos *fueron* los príncipes de las familias de Laadán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y los hijos de Simeí: Jahat, Zinat, Jeús y Bería. Estos cuatro *fueron* los hijos de Simeí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Jahat era el primero, Zinat el segundo; mas Jeús y Bería no tuvieron muchos hijos, por lo cual fueron contados por una familia.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Los hijos de Coat: Amram, Izhar, Hebrón, y Uziel, ellos cuatro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las cosas más santas, él y sus hijos para siempre, para que quemasen incienso delante de Jehová, y le ministrasen, y bendijesen en su nombre, para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Los hijos de Moisés *fueron* Gersón y Eliezer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Hijo de Gersón *fue* Sebuel el primero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "E hijo de Eliezer *fue* Rehabía el primero. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabía fueron muchos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Hijo de Izhar fue Selomit el primero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Los hijos de Hebrón: Jerías el primero, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Los hijos de Uziel: Micaía el primero, e Isías el segundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Los hijos de Merari: Mahali y Musi. Los hijos de Mahali: Eleazar y Cis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y murió Eleazar sin hijos, mas tuvo hijas; y los hijos de Cis, sus parientes, las tomaron por esposas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Los hijos de Musi: Mahali, Eder y Jerimot, ellos tres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Éstos *son* los hijos de Leví en las familias de sus padres, cabeceras de familias en sus delineaciones, contados por sus nombres, por sus cabezas, los cuales hacían obra en el ministerio de la casa de Jehová, de veinte años arriba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque David dijo: Jehová Dios de Israel ha dado reposo a su pueblo Israel, y el habitar en Jerusalén para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y también los levitas no llevarán *más* el tabernáculo ni ninguno de sus utensilios para su servicio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Así que, conforme a las postreras palabras de David, *fue* la cuenta de los hijos de Leví de veinte años arriba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y *estaban* bajo la mano de los hijos de Aarón, para ministrar en la casa de Jehová, en los atrios y en las cámaras, y en la purificación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Asimismo para los panes de la proposición, y para la flor de harina para el sacrificio, y para las hojuelas sin levadura, y para lo que se prepara en sartén, y para lo tostado, y para toda medida y cuenta;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "y para asistir cada mañana a dar gracias y alabar a Jehová, y asimismo a la tarde;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "y para ofrecer todos los holocaustos a Jehová los sábados, lunas nuevas y fiestas solemnes, por número, conforme se les había ordenado, continuamente delante de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y para que tuviesen la guarda del tabernáculo de la congregación, y la guarda del santuario, y las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa de Jehová.",
      "header": "",
      "footer": ""
    }
  ]
}