{
  "book_name": "Genesis",
  "chapter": 21,
  "verses": [
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 1,
      "text": "And the LORD visited Sarah as he had said, and the LORD did vnto Sarah as he had spoken.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 2,
      "text": "For Sarah conceiued, and bare Abraham a sonne in his old age, at the set time, of which God had spoken to him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 3,
      "text": "And Abraham called the name of his sonne, that was borne vnto him, whom Sarah bare to him, Isaac.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 4,
      "text": "And Abraham circumcised his sonne Isaac, being eight dayes old, as God had commanded him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 5,
      "text": "And Abraham was an hundred yeeres old, when his sonne Isaac was borne vnto him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 6,
      "text": "¶ And Sarah said, God hath made me to laugh, so that all that heare, will laugh with me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 7,
      "text": "And she said, Who would haue said vnto Abraham, that Sarah should haue giuen children sucke? for I haue borne him a sonne in his old age.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 8,
      "text": "And the child grew, and was weaned: and Abraham made a great feast, the same day that Isaac was weaned.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 9,
      "text": "¶ And Sarah saw the sonne of Hagar the Egyptian, which shee had borne vnto Abraham, mocking.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 10,
      "text": "Wherfore she said vnto Abraham, Cast out this bond woman, and her sonne: for the sonne of this bond woman shall not be heire with my sonne, euen with Isaac.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 11,
      "text": "And the thing was very grieuous in Abrahams sight, because of his sonne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 12,
      "text": "¶ And God said vnto Abraham, Let it not be grieuous in thy sight, because of the lad, and because of thy bond woman. In all that Sarah hath said vnto thee, hearken vnto her voice: for in Isaac shall thy seed be called.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 13,
      "text": "And also, of the sonne of the bond woman will I make a nation, because he is thy seed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 14,
      "text": "And Abraham rose vp earely in the morning, and tooke bread, and a bottle of water, and gaue it vnto Hagar, (putting it on her shoulder,) and the child, and sent her away: and shee departed, and wandered in the wildernesse of Beer-sheba.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 15,
      "text": "And the water was spent in the bottle, and shee cast the child vnder one of the shrubs.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 16,
      "text": "And she went, and sate her downe ouer against him, a good way off, as it were a bow shoot: for she said, Let me not see the death of the child. And shee sate ouer against him, and lift vp her voice, and wept.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 17,
      "text": "And God heard the voice of the lad, and the Angel of God called to Hagar out of heauen, and said vnto her, What aileth thee, Hagar? feare not: for God hath heard the voice of the ladde, where he is.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 18,
      "text": "Arise, lift vp the lad, and hold him in thine hand: for I will make him a great nation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 19,
      "text": "And God opened her eyes, and she saw a well of water, and shee went, and filled the bottle with water, and gaue the lad drinke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 20,
      "text": "And God was with the lad, and he grew, and dwelt in the wildernesse, and became an archer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 21,
      "text": "And hee dwelt in the wildernesse of Paran: and his mother tooke him a wife out of the land of Egypt.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 22,
      "text": "¶ And it came to passe at that time, that Abimelech and Phichol the chiefe captaine of his hoste spake vnto Abraham, saying, God is with thee in all that thou doest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 23,
      "text": "Now therefore sweare vnto mee here by God, that thou wilt not deale falsly with me, nor with my sonne, nor with my sonnes sonne: but according to the kindnesse that I haue done vnto thee, thou shalt doe vnto me, and to the land wherein thou hast soiourned.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 24,
      "text": "And Abraham saide, I will sweare.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 25,
      "text": "And Abraham reproued Abimelech, because of a well of water, which Abimelechs seruants had violently taken away.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 26,
      "text": "And Abimelech saide, I wote not who hath done this thing: neither didst thou tell me, neither yet heard I of it, but to day.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 27,
      "text": "And Abraham tooke sheepe and oxen, and gaue them vnto Abimelech: and both of them made a couenant.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 28,
      "text": "And Abraham set seuen ewe lambes of the flocke by themselues.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 29,
      "text": "And Abimelech said vnto Abraham, What meane these seuen ewe lambes, which thou hast set by themselues?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 30,
      "text": "And he said, For these seuen ewe lambs shalt thou take of my hand, that they may be a witnesse vnto me, that I haue digged this well.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 31,
      "text": "Wherefore he called that place, Beer-sheba: because there they sware both of them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 32,
      "text": "Thus they made a couenant at Beeer-sheba: then Abimelech rose vp, and Phichol the chiefe captaine of his hoste, and they returned into the land of the Philistines.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 33,
      "text": "¶ And Abraham planted a groue in Beer-sheba, and called there on the Name of the LORD, the euerlasting God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 21,
      "verse": 34,
      "text": "And Abraham soiourned in the Philistines land, many dayes.",
      "header": "",
      "footer": ""
    }
  ]
}