{
  "book_name": "Genesis",
  "chapter": 25,
  "verses": [
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 1,
      "text": "Then againe Abraham tooke a wife, & her name was Keturah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 2,
      "text": "And shee bare him Zimran, and Iokshan, and Medan, and Midian, and Ishbak, and Shuah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 3,
      "text": "And Iokshan begat Sheba, and Dedan. And the sonnes of Dedan were Asshurim, and Letushim, and Leummim.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 4,
      "text": "And the sonnes of Midian, Ephah, and Epher, and Hanoch, and Abida, and Eldaah: all these were the children of Keturah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 5,
      "text": "¶ And Abraham gaue all that he had, vnto Isaac.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 6,
      "text": "But vnto the sonnes of the concubines which Abraham had, Abraham gaue gifts, and sent them away from Isaac his sonne (while he yet liued) Eastward, vnto the East country.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 7,
      "text": "And these are the dayes of the yeres of Abrahams life which he liued; an hundred, threescore & fifteene yeeres.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 8,
      "text": "Then Abraham gaue vp the ghost, and died in a good old age, an old man, and full of yeeres, and was gathered to his people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 9,
      "text": "And his sonnes Isaac and Ishmael buried him in the caue of Machpelah, in the field of Ephron the sonne of Zohar the Hittite, which is before Mamre;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 10,
      "text": "The field which Abraham purchased of the sonnes of Heth: there was Abraham buried, and Sarah his wife.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 11,
      "text": "¶ And it came to passe after the death of Abraham, that God blessed his sonne Isaac, and Isaac dwelt by the well Lahai-roi.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 12,
      "text": "¶ Now these are the generations of Ishmael Abrahams sonne, whom Hagar the Egyptian Sarahs handmayd, bare vnto Abraham:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 13,
      "text": "And these are the names of the sonnes of Ishmael, by their names, according to their generations; The first borne of Ishmael, Nebaioth, and Kedar, and Adbeel, and Mibsam,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 14,
      "text": "And Mishma, and Dumah, and Massa,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 15,
      "text": "Hadar, and Tema, Ietur, Naphish, and Kedemah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 16,
      "text": "These are the sonnes of Ishmael, and these are their names, by their townes and by their castels; twelue princes according to their nations.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 17,
      "text": "And these are the yeeres of the life of Ishmael; an hundred and thirty and seuen yeeres: and he gaue vp the ghost and died, and was gathered vnto his people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 18,
      "text": "And they dwelt from Hauilah vnto Shur, that is before Egypt, as thou goest towards Assyria: and hee died in the presence of all his brethren.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 19,
      "text": "¶ And these are the generations of Isaac, Abrahams sonne: Abraham begate Isaac.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 20,
      "text": "And Isaac was fortie yeeres old when hee tooke Rebekah to wife, the daughter of Bethuel the Syrian of Padan Aram, the sister to Laban the Syrian.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 21,
      "text": "And Isaac intreated the LORD for his wife, because she was barren: and the LORD was intreated of him, and Rebekah his wife conceiued.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 22,
      "text": "And the children struggled together within her; and she said, If it be so, why am I thus? and shee went to enquire of the LORD.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 23,
      "text": "And the LORD said vnto her, Two nations are in thy wombe, and two maner of people shall be separated from thy bowels: and the one people shalbe stronger then the other people: and the elder shall serue the yonger.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 24,
      "text": "¶ And when her dayes to be deliuered were fulfilled, behold, there were twinnes in her wombe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 25,
      "text": "And the first came out red, all ouer like an hairy garment: and they called his name, Esau.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 26,
      "text": "And after that came his brother out, and his hand tooke holde on Esaus heele; and his name was called Iacob: and Isaac was threescore yeres old, when shee bare them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 27,
      "text": "And the boyes grew; and Esau was a cunning hunter, a man of the fielde: and Iacob was a plaine man, dwelling in tents.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 28,
      "text": "And Isaac loued Esau, because he did eate of his venison: but Rebekah loued Iacob.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 29,
      "text": "¶ And Iacob sod pottage: and Esau came from the field, and hee was faint.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 30,
      "text": "And Esau said to Iacob, Feed me, I pray thee, with that same red pottage: for I am faint; therefore was his name called Edom.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 31,
      "text": "And Iacob said, Sell me this day thy birthright.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 32,
      "text": "And Esau said, Behold, I am at the point to die: and what profit shall this birthright doe to me?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 33,
      "text": "And Iacob said, Sweare to mee this day: and he sware to him: and he sold his birthright vnto Iacob.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 25,
      "verse": 34,
      "text": "Then Iacob gaue Esau bread and pottage of lentiles; and he did eate and drinke, and rose up, and went his way: thus Esau despised his birthright.",
      "header": "",
      "footer": ""
    }
  ]
}