{
  "book_name": "Genesis",
  "chapter": 46,
  "verses": [
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 1,
      "text": "And Israel tooke his iourney with all that hee had, and came to Beersheba, and offered sacrifices vnto the God of his father Isaac.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 2,
      "text": "And God spake vnto Israel in the visions of the night, and said, Iacob, Iacob. And he said, Here am I.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 3,
      "text": "And he said, I am God, the God of thy father, feare not to goe downe into Egypt: for I will there make of thee a great nation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 4,
      "text": "I will goe downe with thee into Egypt; and I will also surely bring thee vp againe: and Ioseph shall put his hand vpon thine eyes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 5,
      "text": "And Iacob rose vp from Beersheba: and the sonnes of Israel caried Iacob their father, and their litle ones, and their wiues, in the wagons which Pharaoh had sent to cary him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 6,
      "text": "And they tooke their cattell, and their goods which they had gotten in the land of Canaan, and came into Egypt, Iacob, and all his seed with him:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 7,
      "text": "His sonnes, and his sonnes sonnes with him, his daughters, and his sonnes daughters, and all his seed brought he with him into Egypt.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 8,
      "text": "¶ And these are the names of the children of Israel, which came into Egypt, Iacob and his sonnes: Reuben Iacobs first borne;",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 9,
      "text": "And the sonnes of Reuben, Hanoch, and Phallu, and Hezron, and Carmi.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 10,
      "text": "¶ And the sonnes of Simeon: Iemuel, and Iamin, and Ohad, and Iachin, and Zohar, and Shaul the sonne of a Canaanitish woman.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 11,
      "text": "¶ And the sonnes of Leui: Gershon, Kohath, and Merari.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 12,
      "text": "¶ And the sonnes of Iudah: Er, and Onan, and Shelah, and Pharez, and Zerah: But Er & Onan died in the land of Canaan. And the sonnes of Pharez, were Hezron, and Hamul.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 13,
      "text": "¶ And the sonnes of Issachar: Tola, and Phuuah, and Iob, and Shimron.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 14,
      "text": "¶ And the sonnes of Zebulun: Sered, and Elon, and Iahleel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 15,
      "text": "These bee the sonnes of Leah, which she bare vnto Iacob in Padan-Aram, with his daughter Dinah: all the soules of his sonnes and his daughters, were thirtie and three.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 16,
      "text": "¶ And the sonnes of Gad: Ziphion, and Haggi, Shuni, and Ezbon, Eri, and Arodi, and Areli.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 17,
      "text": "¶ And the sonnes of Asher: Iimnah, and Ishuah, and Isui, and Beriah, and Serah their sister: And the sonnes of Beriah: Heber, and Malchiel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 18,
      "text": "These are the sonnes of Zilpah, whome Laban gaue to Leah his daughter: and these she bare vnto Iacob, euen sixteene soules.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 19,
      "text": "The sonnes of Rachel Iacobs wife: Ioseph, and Beniamin.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 20,
      "text": "¶ And vnto Ioseph in the lande of Egypt, were borne Manasseh and Ephraim, which Asenath the daughter of Poti-pherah Priest of On bare vnto him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 21,
      "text": "¶ And the sonnes of Beniamin were Belah, and Becher, and Ashbel, Gera, and Naaman, Ehi and Rosh, Muppim, and Huppim, and Ard.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 22,
      "text": "These are the sonnes of Rachel which were borne to Iacob: all the soules were fourteene.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 23,
      "text": "¶ And the sonnes of Dan: Hushim.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 24,
      "text": "¶ And the sonnes of Naphtali: Iahzeel, and Guni, and Iezer, and Shillem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 25,
      "text": "These are the sonnes of Bilhah, which Laban gaue vnto Rachel his daughter, and she bare these vnto Iacob: all the soules were seuen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 26,
      "text": "All the soules that came with Iacob into Egypt, which came out of his loines, besides Iacobs sonnes wiues, all the soules were threescore and sixe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 27,
      "text": "And the sonnes of Ioseph, which were borne him in Egypt, were two soules: all the soules of the house of Iacob, which came into Egypt, were threescore and ten.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 28,
      "text": "¶ And he sent Iudah before him vnto Ioseph, to direct his face vnto Goshen, and they came into the lande of Goshen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 29,
      "text": "And Ioseph made ready his charet, and went vp to meet Israel his father, to Goshen, and presented himselfe vnto him: and he fell on his necke, and wept on his necke a good while.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 30,
      "text": "And Israel saide vnto Ioseph, Now let me die, since I haue seene thy face, because thou art yet aliue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 31,
      "text": "And Ioseph said vnto his brethren, and vnto his fathers house, I will goe vp, and shew Pharaoh, and say vnto him, My brethren, & my fathers house, which were in the land of Canaan, are come vnto me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 32,
      "text": "And the men are sheapheards, for their trade hath bene to feed cattell: and they haue brought their flocks, and their heards, and all that they haue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 33,
      "text": "And it shall come to passe when Pharaoh shall call you, and shall say, What is your occupation?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 46,
      "verse": 34,
      "text": "That ye shall say, Thy seruants trade hath bene about cattell, from our youth euen vntill now, both we, and also our fathers: that ye may dwell in the land of Goshen; for euery shepheard is an abomination vnto the Egyptians.",
      "header": "",
      "footer": ""
    }
  ]
}