{
  "book_name": "Genesis",
  "chapter": 50,
  "verses": [
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 1,
      "text": "And Ioseph fell vpon his fathers face, and wept vpon him, and kissed him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 2,
      "text": "And Ioseph commanded his seruants the physicians to imbalme his father: and the physicians imbalmed Israel.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 3,
      "text": "And fortie dayes were fulfilled for him, (for so are fulfilled the dayes of those which are imbalmed) and the Egyptians mourned for him threescore and ten dayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 4,
      "text": "And when the dayes of his mourning were past, Ioseph spake vnto the house of Pharaoh, saying, If now I haue found grace in your eyes, speake, I pray you, in the eares of Pharaoh, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 5,
      "text": "My father made me sweare, saying, Loe, I die: in my graue which I haue digged for me, in the land of Canaan, there shalt thou bury me. Now therfore let me goe vp, I pray thee, and bury my father, and I will come againe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 6,
      "text": "And Pharaoh said, Goe vp, and bury thy father, according as he made thee sweare.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 7,
      "text": "¶ And Ioseph went vp to bury his father: and with him went vp all the seruants of Pharaoh, the elders of his house, and all the elders of the land of Egypt,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 8,
      "text": "And all the house of Ioseph, and his brethren, and his fathers house: onely their litle ones, and their flockes, and their heards, they left in the land of Goshen.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 9,
      "text": "And there went vp with him both charets and horsemen: and it was a very great company.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 10,
      "text": "And they came to the threshing floore of Atad, which is beyond Iordan, and there they mourned with a great and very sore lamentation: and he made a mourning for his father seuen dayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 11,
      "text": "And when the inhabitants of the land, the Canaanites sawe the mourning in the floore of Atad, they saide, This is a grieuous mourning to the Egyptians: wherfore the name of it was called, Abel Mizraim, which is beyond Iordan.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 12,
      "text": "And his sonnes did vnto him according as he commanded them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 13,
      "text": "For his sonnes caried him into the land of Canaan, and buried him in the caue of the field of Machpelah, which Abraham bought with the field for a possession of a burying place, of Ephron the Hittite, before Mamre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 14,
      "text": "¶ And Ioseph returned into Egypt, he and his brethren, and all that went vp with him, to bury his father, after he had buried his father.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 15,
      "text": "¶ And when Iosephs brethren saw that their father was dead, they said, Ioseph will peraduenture hate vs, and will certainely requite vs all the euill which we did vnto him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 16,
      "text": "And they sent a messenger vnto Ioseph, saying, Thy father did command before he died, saying,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 17,
      "text": "So shall ye say vnto Ioseph, Forgiue, I pray thee now, the trespasse of thy brethren, and their sinne: for they did vnto thee euill: And now wee pray thee, forgiue the trespasse of the seruants of the God of thy father. And Ioseph wept, when they spake vnto him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 18,
      "text": "And his brethren also went and fell downe before his face, and they said, Behold, we be thy seruants.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 19,
      "text": "And Ioseph saide vnto them, Feare not: for am I in the place of God?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 20,
      "text": "But as for you, yee thought euill against me, but God meant it vnto good, to bring to passe, as it is this day, to saue much people aliue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 21,
      "text": "Now therefore feare yee not: I will nourish you, and your litle ones. And hee comforted them, and spake kindly vnto them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 22,
      "text": "¶ And Ioseph dwelt in Egypt, he, and his fathers house: and Ioseph liued an hundred and ten yeeres.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 23,
      "text": "And Ioseph sawe Ephraims children, of the third generation: the children also of Machir, the sonne of Manasseh were brought vp vpon Iosephs knees.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 24,
      "text": "And Ioseph saide vnto his brethren, I die: and God will surely visit you, and bring you out of this land, vnto the land which hee sware to Abraham, to Isaac, and to Iacob.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 25,
      "text": "And Ioseph tooke an othe of the children of Israel, saying, God will surely visite you, and ye shal carie vp my bones from hence.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Genesis",
      "chapter": 50,
      "verse": 26,
      "text": "So Ioseph died, being an hundred and ten yeeres old: and they imbalmed him, and he was put in a coffin, in Egypt.",
      "header": "",
      "footer": ""
    }
  ]
}