{
  "book_name": "John",
  "chapter": 2,
  "verses": [
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 1,
      "text": "And the third day there was a mariage in Cana of Galilee, and the mother of Iesus was there.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 2,
      "text": "And both Iesus was called, and his disciples, to the mariage.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 3,
      "text": "And when they wanted wine, the mother of Iesus saith vnto him, They haue no wine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 4,
      "text": "Iesus saith vnto her, Woman, what haue I to doe with thee? mine houre is not yet come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 5,
      "text": "His mother saith vnto þe seruants, Whatsoeuer he saith vnto you, doe it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 6,
      "text": "And there were set there sixe water pots of stone, after the maner of the purifying of the Iewes, conteining two or three firkins apeece.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 7,
      "text": "Iesus saith vnto them, Fill the water pots with water. And they filled them vp to the brimme.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 8,
      "text": "And hee saith vnto them, Drawe out now, and beare vnto the gouernor of the feast. And they bare it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 9,
      "text": "When the ruler of the feast had tasted the water that was made wine, and knew not whence it was, (but the seruants which drew the water knew) the gouernor of the feast called the bridegrome,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 10,
      "text": "And saith vnto him, Euery man at the beginning doth set foorth good wine, and when men haue well drunke, then that which is worse: but thou hast kept the good wine vntill now.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 11,
      "text": "This beginning of miracles did Iesus in Cana of Galilee, and manifested forth his glory, and his disciples beleeued on him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 12,
      "text": "¶ After this hee went downe to Capernaum, hee and his mother, and his brethren, and his disciples, and they continued there not many dayes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 13,
      "text": "¶ And the Iewes Passeouer was at hand, & Iesus went vp to Hierusalem",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 14,
      "text": "And found in the Temple those that sold oxen, and sheepe, and doues, and the changers of money, sitting.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 15,
      "text": "And when he had made a scourge of small cordes, he droue them all out of the Temple, and the sheepe & the oxen, and powred out the changers money, and ouerthrew the tables,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 16,
      "text": "And said vnto them that sold doues Take these things hence, make not my fathers house an house of merchandize.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 17,
      "text": "And his disciples remembred that it was written, The zeale of thine house hath eaten me vp.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 18,
      "text": "¶ Then answered the Iewes, and said vnto him, What signe shewest thou vnto vs, seeing that thou doest these things?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 19,
      "text": "Iesus answered, and said vnto them, Destroy this temple, and in three dayes I will raise it vp.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 20,
      "text": "Then said the Iewes, Fourty and six yeres was this Temple in building, and wilt thou reare it vp in three dayes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 21,
      "text": "But he spake of the temple of his body.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 22,
      "text": "When therefore hee was risen from the dead, his disciples remembred that hee had said this vnto them: and they beleeued the Scripture, and the word which Iesus had said.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 23,
      "text": "¶ Now when hee was in Hierusalem at the Passeouer, in the feast day, many beleeued in his Name, when they saw the miracles which he did.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 24,
      "text": "But Iesus did not commit himselfe vnto them, because he knew al men,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "John",
      "chapter": 2,
      "verse": 25,
      "text": "And needed not that any should testifie of man: for hee knew what was in man.",
      "header": "",
      "footer": ""
    }
  ]
}