{
  "book_name": "2 Crónicas",
  "chapter": 1,
  "verses": [
    {
      "book_name": "2 Crónicas",
      "chapter": 1,
      "verse": 1,
      "text": "Y Salomón hijo de David fue afirmado en su reino; y Jehová su Dios *fue* con él, y le engrandeció sobremanera.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y llamó Salomón a todo Israel, a los jefes de millares y de centenas, y jueces, y a todos los príncipes de todo Israel, cabezas de familias.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y fue Salomón, y toda la congregación con él, al lugar alto que *había* en Gabaón; porque allí estaba el tabernáculo de la congregación de Dios, que Moisés siervo de Jehová había hecho en el desierto.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Mas David había traído el arca de Dios de Quiriat-jearim *al lugar que* él le había preparado; porque él le había levantado una tienda en Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fue a consultar Salomón con aquella congregación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Subió, pues, Salomón allá delante de Jehová, al altar de bronce que *estaba* en el tabernáculo de la congregación, y ofreció sobre él mil holocaustos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y aquella noche apareció Dios a Salomón, y le dijo: Pide lo que quieras que yo te dé.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y Salomón dijo a Dios: Tú has hecho con David mi padre grande misericordia, y a mí me has puesto por rey en lugar suyo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Confírmese pues, ahora, oh Jehová Dios, tu palabra dada a David mi padre; porque tú me has puesto por rey sobre un pueblo tan numeroso como el polvo de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Dame ahora sabiduría y entendimiento, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar a este tu pueblo *que es* tan grande?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y dijo Dios a Salomón: Por cuanto esto fue en tu corazón, que no pediste riquezas, ni posesiones, ni gloria, ni la vida de tus enemigos, ni pediste muchos días, sino que has pedido para ti sabiduría y entendimiento para gobernar a mi pueblo, sobre el cual te he puesto por rey,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "sabiduría y entendimiento te son dados; y también te daré riquezas, posesiones, y gloria, cual nunca hubo en los reyes que *han sido* antes de ti, ni después de ti habrá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y volvió Salomón a Jerusalén del lugar alto que *estaba* en Gabaón, de delante del tabernáculo de la congregación; y reinó sobre Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y el rey acumuló plata y oro en Jerusalén como piedras, y cedro en abundancia como los sicómoros que *hay* en los valles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y Salomón tenía caballos y lienzos finos traídos de Egipto; pues los mercaderes del rey adquirían los lienzos finos por precio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y subían, y compraban en Egipto, un carro por seiscientas *piezas* de plata, y un caballo por ciento cincuenta; y así se compraban por medio de ellos para todos los reyes de los heteos, y para los reyes de Siria.",
      "header": "",
      "footer": ""
    }
  ]
}