{
  "book_name": "2 Crónicas",
  "chapter": 15,
  "verses": [
    {
      "book_name": "2 Crónicas",
      "chapter": 15,
      "verse": 1,
      "text": "Y el Espíritu de Dios vino sobre Azarías hijo de Oded;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y salió al encuentro a Asa, y le dijo: Oídme, Asa, y todo Judá y Benjamín: Jehová *estará* con vosotros, si vosotros estuviereis con Él: y si le buscareis, será hallado de vosotros; mas si le dejareis, Él también os dejará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Muchos días *ha estado* Israel sin verdadero Dios y sin sacerdote que enseñe, y sin ley:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Mas cuando en su tribulación se convirtieron a Jehová Dios de Israel, y le buscaron, Él fue hallado de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "En aquellos tiempos no *hubo* paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitantes de las tierras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y una nación destruía a la otra, y una ciudad a otra ciudad; porque Dios los turbó con toda clase de calamidades.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Pero esforzaos vosotros, y no desfallezcan vuestras manos; que recompensa hay para vuestra obra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y cuando Asa oyó estas palabras y la profecía del profeta Oded, cobró ánimo, y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Efraín; y reparó el altar de Jehová que *estaba* delante del pórtico de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y reunió a todo Judá y Benjamín, y con ellos a los extranjeros de Efraín, de Manasés y de Simeón; porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios *era* con él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Se reunieron, pues, en Jerusalén en el mes tercero del año decimoquinto del reinado de Asa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y en aquel mismo día ofrecieron sacrificios a Jehová, del botín *que* habían traído, setecientos bueyes y siete mil ovejas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "E hicieron pacto de que buscarían a Jehová el Dios de sus padres, con todo su corazón y con toda su alma;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "y que cualquiera que no buscase a Jehová el Dios de Israel, muriese, grande o pequeño, hombre o mujer.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y lo juraron a Jehová con gran voz y júbilo, a son de trompetas y de bocinas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y todos los de Judá se alegraron de este juramento; porque de todo su corazón lo juraban, y de toda su voluntad lo buscaban; y fue hallado de ellos; y Jehová les dio reposo por todas partes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y aun a Maaca madre del rey Asa, él mismo la quitó de *ser* reina, porque había hecho una imagen de Asera; y Asa deshizo la imagen, y *la* desmenuzó, y *la* quemó junto al torrente de Cedrón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas con todo eso los lugares altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto en todos sus días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y trajo a la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata, oro y utensilios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y no hubo *más* guerra hasta los treinta y cinco años del reinado de Asa.",
      "header": "",
      "footer": ""
    }
  ]
}