{
  "book_name": "2 Crónicas",
  "chapter": 20,
  "verses": [
    {
      "book_name": "2 Crónicas",
      "chapter": 20,
      "verse": 1,
      "text": "Pasadas estas cosas, aconteció *que* los hijos de Moab y de Amón, y con ellos otros *además* de los amonitas, vinieron contra Josafat a la guerra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Entonces vinieron algunos y dieron aviso a Josafat, diciendo: Viene contra ti una grande multitud del otro lado del mar, y de este lado de Siria; y he aquí ellos *están* en Hazezón-tamar, que *es* Engadi.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y Josafat tuvo temor, y puso su rostro para consultar a Jehová, e hizo pregonar ayuno a todo Judá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y se reunieron los de Judá para pedir *socorro* a Jehová, y también de todas las ciudades de Judá vinieron a buscar a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces Josafat se puso en pie en la congregación de Judá y de Jerusalén, en la casa de Jehová, delante del atrio nuevo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "y dijo: Oh Jehová Dios de nuestros padres, ¿no *eres* tú Dios en los cielos, y señoreas sobre todos los reinos de las naciones? ¿*No está* en tu mano tal fuerza y poder, que no hay quien te resista?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "¿No *eres* tú nuestro Dios, que echaste a los moradores de esta tierra delante de tu pueblo Israel, y la diste a la simiente de Abraham tu amigo para siempre?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Si mal viniere sobre nosotros, o espada de castigo, o pestilencia, o hambre, nos presentaremos delante de esta casa, y delante de ti (porque tu nombre *está* en esta casa), y en nuestras tribulaciones clamaremos a ti, y tú oirás y *nos* ayudarás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Ahora, pues, he aquí los hijos de Amón y de Moab, y los del monte de Seir, a quienes no permitiste que Israel invadiese cuando venía de la tierra de Egipto, por lo cual se apartaron de ellos, y no los destruyeron;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "he aquí, *ahora* ellos nos pagan viniendo a echarnos de la heredad que tú nos diste en posesión.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "¡Oh Dios nuestro! ¿No los juzgarás tú? Porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros y no sabemos qué hacer, mas a ti *volvemos* nuestros ojos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y todo Judá estaba en pie delante de Jehová, con sus niños, sus esposas y sus hijos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "y estaba allí Jahaziel hijo de Zacarías, hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf, sobre el cual vino el Espíritu de Jehová en medio de la congregación,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "y dijo: Oíd, todo Judá, y vosotros moradores de Jerusalén, y tú, rey Josafat. Jehová os dice así: No temáis ni os amedrentéis delante de esta tan grande multitud; porque la batalla no *es* vuestra, sino de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Mañana descenderéis contra ellos: he aquí que ellos subirán por la cuesta de Sis, y los hallaréis junto al arroyo, antes del desierto de Jeruel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "No habrá para qué peleéis vosotros en este caso; paraos, estaos quietos, y ved la salvación de Jehová con vosotros. Oh Judá y Jerusalén, no temáis ni desmayéis; salid mañana contra ellos, porque Jehová *será* con vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Entonces Josafat se inclinó rostro en tierra, y asimismo todo Judá y los moradores de Jerusalén se postraron delante de Jehová, y adoraron a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y se levantaron los levitas de los hijos de Coat y de los hijos de Coré, para alabar a Jehová el Dios de Israel a fuerte y alta voz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y se levantaron muy de mañana y salieron al desierto de Tecoa. Y mientras ellos salían, Josafat, estando en pie, dijo: Oídme, Judá y moradores de Jerusalén. Creed en Jehová vuestro Dios, y estaréis seguros; creed a sus profetas, y seréis prosperados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y habiendo consultado con el pueblo, puso a algunos que cantasen a Jehová, y alabasen en la hermosura de la santidad, mientras salían delante del ejército, y que dijesen: Glorificad a Jehová, porque su misericordia *es* para siempre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Y cuando comenzaron a cantar y a alabar, Jehová puso emboscadas contra los hijos de Amón, de Moab, y del monte de Seir, que habían venido contra Judá, y fueron derrotados:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pues los hijos de Amón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado a los del monte de Seir, cada cual ayudó a la destrucción de su compañero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Y luego que vino Judá a la atalaya del desierto, miraron hacia la multitud; y he aquí yacían ellos en tierra muertos, ninguno había escapado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Viniendo entonces Josafat y su pueblo a despojarlos, hallaron en ellos muchas riquezas entre los cadáveres, así vestiduras como joyas preciosos, las cuales tomaron para sí, tantas, que no las podían llevar; tres días duró el despojo, porque era mucho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y al cuarto día se juntaron en el valle de Beraca; porque allí bendijeron a Jehová, y por esto llamaron el nombre de aquel paraje el valle de Beraca, hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y todo Judá y los de Jerusalén, y Josafat a la cabeza de ellos, volvieron para tornarse a Jerusalén con gozo, porque Jehová les había dado gozo sobre sus enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y vinieron a Jerusalén, a la casa de Jehová, con salterios, arpas, y trompetas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Y el pavor de Dios cayó sobre todos los reinos de *aquella* tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Y el reino de Josafat tuvo reposo; porque su Dios le dio reposo por todas partes.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Así reinó Josafat sobre Judá. Treinta y cinco años *tenía* cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre *fue* Azuba, hija de Silhi.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto ante los ojos de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Con todo eso los lugares altos no eran quitados; pues el pueblo aún no había enderezado su corazón al Dios de sus padres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Lo demás de los hechos de Josafat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual *es* hecha mención en el libro de los reyes de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Pasadas estas cosas, Josafat rey de Judá trabó amistad con Ocozías rey de Israel, el cual fue dado a la impiedad:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "E hizo con él compañía para construir navíos que fuesen a Tarsis; y construyeron los navíos en Ezión-geber.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Entonces Eliezer hijo de Dodava de Maresa, profetizó contra Josafat, diciendo: Por cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y los navíos se rompieron, y no pudieron ir a Tarsis.",
      "header": "",
      "footer": ""
    }
  ]
}