{
  "book_name": "Jeremías",
  "chapter": 12,
  "verses": [
    {
      "book_name": "Jeremías",
      "chapter": 12,
      "verse": 1,
      "text": "Justo *eres* tú, oh Jehová, cuando yo contigo disputo; sin embargo hablaré contigo de *tus* juicios. ¿Por qué es prosperado el camino de los impíos, y tienen bien todos los que se portan deslealmente?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Los plantaste, y echaron raíces; progresaron, e hicieron fruto; cercano *estás* tú en sus bocas, mas lejos de sus riñones.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Pero tú, oh Jehová, me conoces; me has visto y has probado mi corazón para contigo; arráncalos como a ovejas para el matadero, y señálalos para el día de la matanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿Hasta cuándo estará de luto la tierra, y marchita la hierba de todo el campo? Por la maldad de los que en ella moran, faltaron los ganados y las aves; porque dijeron: Él no verá nuestro fin.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Si corriste con los de a pie, y te cansaron, ¿cómo contenderás con los caballos? Y si en la tierra de paz te escondiste, ¿cómo harás en la espesura del Jordán?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque aun tus hermanos y la casa de tu padre, aun ellos se levantaron contra ti, aun ellos dieron voces en pos de ti. No les creas, cuando bien te hablen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "He dejado mi casa, desamparé mi heredad, he entregado lo que amaba mi alma en manos de sus enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Mi heredad es para mí como león en la selva; rugió contra mí; por tanto, la aborrecí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Como ave de rapiña *es* mi heredad para mí; las aves en derredor *están* contra ella. Venid, reuníos, vosotras todas las bestias del campo, venid a devorarla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Muchos pastores han destruido mi viña, hollaron mi heredad, han convertido mi heredad preciosa en un desierto desolado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Fue puesta en asolamiento, y lloró sobre mí desolada; fue asolada toda la tierra, porque no hubo hombre que lo pusiese en su corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Sobre todos los lugares altos del desierto vinieron destructores; porque la espada de Jehová devorará desde un extremo de la tierra hasta el otro extremo; no habrá paz para ninguna carne.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Sembraron trigo, pero espinos segarán; se esforzaron, *pero* no tendrán provecho. Se avergonzarán de sus cosechas a causa de la ardiente ira de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Así dice Jehová contra todos mis malos vecinos, que tocan la heredad que hice poseer a mi pueblo Israel: He aquí que yo los arrancaré de su tierra, y arrancaré de en medio de ellos la casa de Judá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y será que, después que los hubiere arrancado, tornaré y tendré misericordia de ellos, y los haré volver cada uno a su heredad, y cada cual a su tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Y será que, si cuidadosamente aprendieren los caminos de mi pueblo, para jurar en mi nombre, diciendo: Vive Jehová, así como enseñaron a mi pueblo a jurar por Baal; ellos serán prosperados en medio de mi pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas si no obedecieren, arrancaré de raíz y destruiré a esta nación, dice Jehová.",
      "header": "",
      "footer": ""
    }
  ]
}