{
  "book_name": "Jeremías",
  "chapter": 22,
  "verses": [
    {
      "book_name": "Jeremías",
      "chapter": 22,
      "verse": 1,
      "text": "Así dice Jehová: Desciende a la casa del rey de Judá, y habla allí esta palabra,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "y di: Oye palabra de Jehová, oh rey de Judá que estás sentado sobre el trono de David, tú, y tus criados, y tu pueblo que entran por estas puertas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Así dice Jehová: Haced juicio y justicia, y librad al oprimido de mano del opresor, y no engañéis, ni robéis al extranjero, ni al huérfano, ni a la viuda, ni derraméis sangre inocente en este lugar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque si en verdad observareis esta palabra, los reyes que en lugar de David se sientan sobre su trono, entrarán montados en carros y en caballos por las puertas de esta casa, ellos, y sus siervos, y su pueblo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Pero si no observareis estas palabras, por mí he jurado, dice Jehová, que esta casa será desierta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque así dice Jehová sobre la casa del rey de Judá: *Como* Galaad *eres* tú para mí, y *como* cabeza del Líbano; sin embargo te convertiré en un desierto, *como* ciudades deshabitadas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y designaré contra ti destructores, cada uno con sus armas; y cortarán tus cedros escogidos, y los echarán en el fuego.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y muchas gentes pasarán junto a esta ciudad, y dirán cada uno a su compañero: ¿Por qué ha hecho así Jehová a esta grande ciudad?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y dirán: Porque dejaron el pacto de Jehová su Dios, y adoraron dioses ajenos, y les sirvieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "No lloréis al muerto, ni hagáis duelo por él; llorad amargamente por el que se va; porque no volverá jamás, ni verá la tierra donde nació.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque así dice Jehová, de Salum hijo de Josías, rey de Judá, que reina por Josías su padre, que salió de este lugar: No volverá acá más;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "antes morirá en el lugar adonde lo llevaron cautivo, y no verá más esta tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "¡Ay del que edifica su casa y no en justicia, y sus salas y no en juicio, sirviéndose de su prójimo de balde, y no dándole el salario de su trabajo!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Que dice: Edificaré para mí casa espaciosa, y airosas salas; y le abre ventanas, y la cubre de cedro, y la pinta de bermellón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "¿Reinarás porque te rodeas de cedro? ¿No comió y bebió tu padre, e hizo juicio y justicia, y entonces le fue bien?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Él juzgó la causa del afligido y del menesteroso, y entonces *estuvo* bien. ¿No *es* esto conocerme a mí? dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas tus ojos y tu corazón no son sino para tu avaricia, y para derramar la sangre inocente, y para opresión, y para hacer agravio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Por tanto así dice Jehová, de Joacim hijo de Josías, rey de Judá: No lo llorarán, diciendo: ¡Ay hermano mío! o ¡Ay hermana! ni lo lamentarán, *diciendo:* ¡Ay señor! o ¡Ay su grandeza!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "En sepultura de asno será enterrado, arrastrándole y echándole fuera de las puertas de Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Sube al Líbano, y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus amantes son destruidos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Te hablé en tu prosperidad; *pero* dijiste: No oiré. Éste ha sido tu proceder desde tu juventud, que nunca oíste mi voz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "A todos tus pastores arrasará el viento, y tus amantes irán en cautiverio; entonces te avergonzarás y te confundirás a causa de toda tu maldad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Habitaste en el Líbano, hiciste tu nido en los cedros: ¡Cómo gemirás cuando te vinieren dolores, dolores como de mujer que está de parto!",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Vivo yo, dice Jehová, que si Conías hijo de Joacim rey de Judá fuese anillo en mi mano derecha, aun de allí te arrancaría.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Y te entregaré en mano de los que buscan tu vida, y en mano de aquellos cuya vista temes; sí, en mano de Nabucodonosor rey de Babilonia, y en mano de los caldeos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y te arrojaré a ti, y a tu madre que te dio a luz, a tierra extraña en donde no nacisteis; y allá moriréis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Y a la tierra a la cual con el alma anhelan volver, a ella no volverán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "este hombre Conías un ídolo vil quebrado? *¿Es* vaso con quien nadie se deleita? ¿Por qué fueron arrojados, él y su generación, y echados a tierra que no habían conocido?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "¡Tierra, tierra, tierra! oye palabra de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Así dice Jehová: Escribid que este hombre será privado de descendencia, hombre que no prosperará en todos los días de su vida; porque ninguno de su simiente prosperará para sentarse sobre el trono de David, y gobernar sobre Judá.",
      "header": "",
      "footer": ""
    }
  ]
}