{
  "book_name": "Jeremías",
  "chapter": 23,
  "verses": [
    {
      "book_name": "Jeremías",
      "chapter": 23,
      "verse": 1,
      "text": "¡Ay de los pastores que destruyen y dispersan las ovejas de mi rebaño! dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Por tanto, así dice Jehová Dios de Israel a los pastores que apacientan mi pueblo: Vosotros derramasteis mis ovejas, y las espantasteis, y no las habéis visitado: he aquí yo visito sobre vosotros la maldad de vuestras obras, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y yo recogeré el remanente de mis ovejas de todas las tierras adonde las eché, y las haré volver a sus moradas; y crecerán, y se multiplicarán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Y pondré sobre ellas pastores que las apacienten; y no temerán más, ni se asombrarán, ni serán menoscabadas, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "He aquí que vienen días, dice Jehová, en los cuales levantaré a David un Renuevo justo, y un Rey reinará y prosperará, y hará juicio y justicia en la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "En sus días será salvo Judá, e Israel habitará seguro; y éste es su nombre por el cual será llamado: JEHOVÁ, JUSTICIA NUESTRA.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por tanto, he aquí que vienen días, dice Jehová, y no dirán más: Vive Jehová que hizo subir los hijos de Israel de la tierra de Egipto;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Sino: Vive Jehová que hizo subir y trajo la simiente de la casa de Israel de tierra del norte, y de todas las tierras adonde los había yo echado; y habitarán en su tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "A causa de los profetas mi corazón está quebrantado dentro de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre a quien dominó el vino, delante de Jehová y delante de las palabras de su santidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque la tierra está llena de adúlteros; porque a causa del juramento la tierra está de luto; los pastizales del desierto se secaron; la carrera de ellos es mala, y su fortaleza no *es* recta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque así el profeta como el sacerdote son fingidos; aun en mi casa hallé su maldad, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Por tanto, como resbaladeros en oscuridad les será su camino; serán empujados, y caerán en él; porque yo traeré mal sobre ellos, año de su castigo, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y en los profetas de Samaria he visto desatinos; profetizaban en Baal, e hicieron errar a mi pueblo Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y en los profetas de Jerusalén he visto torpezas; cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su maldad; me fueron todos ellos como Sodoma, y sus moradores como Gomorra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Por tanto, así dice Jehová de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalén salió la hipocresía sobre toda la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Así dice Jehová de los ejércitos: No escuchéis las palabras de los profetas que os profetizan: os hacen vanos; hablan visión de su corazón, no de la boca de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Dicen atrevidamente a los que me irritan: Jehová dijo: Paz tendréis; y a cualquiera que anda tras la imaginación de su corazón, dijeron: No vendrá mal sobre vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Porque ¿quién estuvo en el secreto de Jehová, y vio, y oyó su palabra? ¿quién estuvo atento a su palabra, y *la* oyó?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "He aquí que la tempestad de Jehová saldrá con furor; impetuosa tempestad descargará sobre la cabeza de los malos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "No se apartará el furor de Jehová, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazón: en lo postrero de los días lo entenderéis cumplidamente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Yo no envié aquellos profetas, pero ellos corrieron; yo no les hablé, mas ellos profetizaron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Pero si ellos hubieran estado en mi secreto, habrían hecho oír mis palabras a mi pueblo; y lo habrían hecho volver de su mal camino, y de la maldad de sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "¿Acaso soy yo Dios sólo de cerca, dice Jehová, y no Dios desde muy lejos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "¿Se ocultará alguno, dice Jehová, en escondrijos que yo no lo vea? ¿No lleno yo, dice Jehová, el cielo y la tierra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Yo he oído lo que aquellos profetas dijeron, profetizando mentira en mi nombre, diciendo: Soñé, soñé.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "¿Hasta cuándo será esto en el corazón de los profetas que profetizan mentira, y que profetizan el engaño de su corazón?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Que tratan que mi pueblo se olvide de mi nombre con los sueños que cada uno cuenta a su compañero, de la manera que sus padres se olvidaron de mi nombre por Baal.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "El profeta que tuviere sueño, cuente el sueño; y el que tuviere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "¿No *es* mi palabra como fuego, dice Jehová, y como martillo que quebranta la piedra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Por tanto, he aquí yo contra los profetas, dice Jehová, que hurtan mis palabras cada uno de su compañero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "He aquí yo contra los profetas, dice Jehová, que endulzan sus lenguas, y dicen: Él ha dicho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "He aquí yo contra los que profetizan sueños mentirosos, dice Jehová y los contaron, e hicieron errar a mi pueblo con sus mentiras y con sus lisonjas, y yo no los envié, ni les mandé; y ningún provecho hicieron a este pueblo, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "Y cuando te preguntare este pueblo, o el profeta, o el sacerdote, diciendo: ¿Cuál es la carga de Jehová? les dirás: ¿Cuál carga? Os dejaré, dice Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Y al profeta, al sacerdote o al pueblo que dijere: Carga de Jehová; yo enviaré castigo sobre tal hombre y sobre su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Así diréis cada cual a su compañero, y cada cual a su hermano: ¿Qué ha respondido Jehová, y qué habló Jehová?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Y nunca más os vendrá a la memoria decir: Carga de Jehová: porque la palabra de cada uno le será por carga; pues pervertisteis las palabras del Dios viviente, de Jehová de los ejércitos, Dios nuestro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Así dirás al profeta: ¿Qué te respondió Jehová, y qué habló Jehová?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "Mas si dijereis: Carga de Jehová; por eso Jehová dice así: Porque dijisteis esta palabra: Carga de Jehová, habiendo enviado a deciros: No digáis: Carga de Jehová:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Por tanto, he aquí que yo os echaré en olvido, y os echaré de mi presencia junto con la ciudad que os di a vosotros y a vuestros padres;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "y pondré sobre vosotros afrenta perpetua, y eterna confusión que nunca borrará el olvido.",
      "header": "",
      "footer": ""
    }
  ]
}