{
  "book_name": "Colosenses",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Colosenses",
      "chapter": 1,
      "verse": 1,
      "text": "Pablo, apóstol de Jesucristo por la voluntad de Dios, y *nuestro* hermano Timoteo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "a los santos y fieles hermanos en Cristo que están en Colosas: Gracia y paz *sean* a vosotros, de Dios nuestro Padre y del Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Damos gracias al Dios y Padre de nuestro Señor Jesucristo, orando siempre por vosotros;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "habiendo oído de vuestra fe en Cristo Jesús, y del amor *que tenéis* a todos los santos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "por la esperanza que os está guardada en el cielo, de la cual habéis oído por la palabra verdadera del evangelio,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "el cual ha llegado hasta vosotros, así como a todo el mundo; y lleva fruto, como también en vosotros, desde el día que oísteis y conocisteis la gracia de Dios en verdad,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "como lo habéis aprendido de Epafras, nuestro amado consiervo, el cual por vosotros es un fiel ministro de Cristo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "quien también nos ha declarado vuestro amor en el Espíritu.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por lo cual también nosotros, desde el día que *lo* oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad en toda sabiduría y entendimiento espiritual;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "para que andéis como es digno del Señor, agradándole en todo, llevando fruto en toda buena obra y creciendo en el conocimiento de Dios;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Fortalecidos con todo poder, conforme a la potencia de su gloria, para toda paciencia y longanimidad con gozo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "dando gracias al Padre que nos hizo aptos para participar de la herencia de los santos en luz;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "el cual nos ha librado de la potestad de las tinieblas, y trasladado al reino de su amado Hijo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "en quien tenemos redención por su sangre, el perdón de pecados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El cual es la imagen del Dios invisible, el primogénito de toda criatura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque por Él fueron creadas todas las cosas, las que hay en el cielo y las que hay en la tierra, visibles e invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fue creado por Él y para Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y Él es antes de todas las cosas, y todas las cosas por Él subsisten;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "y Él es la cabeza del cuerpo, que es la iglesia; el que es el principio, el primogénito de entre los muertos, para que en todo tenga la preeminencia,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "por cuanto agradó *al Padre* que en Él habitase toda plenitud,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "y por medio de Él reconciliar todas las cosas consigo; así las que *están* en la tierra como las que *están* en el cielo, haciendo la paz mediante la sangre de su cruz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y también a vosotros, que erais en otro tiempo extraños y enemigos en *vuestra* mente por las malas obras, ahora *os* ha reconciliado",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "en su cuerpo de carne, mediante la muerte; para presentaros santos y sin mancha e irreprensibles delante de Él;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "si en verdad permanecéis fundados y firmes en la fe, y sin moveros de la esperanza del evangelio que habéis oído, el cual es predicado a toda criatura que está debajo del cielo; del cual yo Pablo fui hecho ministro.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Que ahora me regocijo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por su cuerpo, que es la iglesia,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "de la cual fui hecho ministro, según la dispensación de Dios que me fue dada para con vosotros, para cumplir la palabra de Dios,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "el misterio que había estado oculto desde los siglos y por generaciones, pero que ahora ha sido manifestado a sus santos,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre los gentiles; que es Cristo en vosotros, la esperanza de gloria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "A quien nosotros predicamos, amonestando a todo hombre, y enseñando a todo hombre en toda sabiduría, a fin de presentar perfecto en Cristo Jesús a todo hombre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Por lo cual también trabajo, luchando según su poder, el cual obra poderosamente en mí.",
      "header": "",
      "footer": ""
    }
  ]
}