{
  "book_name": "1 Corintios",
  "chapter": 13,
  "verses": [
    {
      "book_name": "1 Corintios",
      "chapter": 13,
      "verse": 1,
      "text": "Si yo hablase lenguas humanas y angélicas, y no tengo caridad, vengo a ser como metal que resuena, o címbalo que retiñe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y si tuviese *el don de* profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que trasladase los montes, y no tengo caridad, nada soy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y si repartiese todos mis bienes para dar de comer a los pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "La caridad es sufrida, es benigna; La caridad no tiene envidia, la caridad no es jactanciosa, no se envanece;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "no hace nada indebido, no busca lo suyo, no se irrita, no piensa el mal;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "no se goza en la injusticia, mas se goza en la verdad;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "todo lo sufre, todo lo cree, todo lo espera, todo lo soporta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "La caridad nunca deja de ser; mas las profecías se acabarán, y cesarán las lenguas, y la ciencia acabará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque en parte conocemos, y en parte profetizamos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "mas cuando venga lo que es perfecto, entonces lo que es en parte se acabará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño, mas cuando ya fui hombre hecho, dejé lo que era de niño.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y ahora vemos por espejo, oscuramente; mas entonces *veremos* cara a cara; ahora conozco en parte; mas entonces conoceré como soy conocido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y ahora permanecen la fe, la esperanza y la caridad, estas tres; pero la mayor de ellas *es* la caridad.",
      "header": "",
      "footer": ""
    }
  ]
}