{
  "book_name": "1 Corintios",
  "chapter": 15,
  "verses": [
    {
      "book_name": "1 Corintios",
      "chapter": 15,
      "verse": 1,
      "text": "Además os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual estáis firmes;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "por el cual asimismo sois salvos, si retenéis la palabra que os he predicado, si no habéis creído en vano.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque primeramente os he entregado lo que asimismo recibí: Que Cristo murió por nuestros pecados conforme a las Escrituras;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "y que fue visto por Cefas, y después por los doce.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y después, fue visto por más de quinientos hermanos a la vez; de los cuales muchos viven aún, y otros ya duermen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Después fue visto por Jacobo; luego por todos los apóstoles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y al último de todos, como por un nacido a destiempo, Él fue visto también por mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí la iglesia de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Mas por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos; pero no yo, sino la gracia de Dios que ha sido conmigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Así que, ya *sea* yo o ellos, así predicamos, y así habéis creído.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y si se predica que Cristo resucitó de los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque si no hay resurrección de muertos, tampoco Cristo resucitó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y si Cristo no resucitó, vana *es* entonces nuestra predicación, vana *es* también vuestra fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y además somos hallados falsos testigos de Dios; porque hemos testificado de Dios, que Él resucitó a Cristo; al cual no resucitó, si en verdad los muertos no resucitan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque si los muertos no resucitan, tampoco Cristo resucitó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y si Cristo no resucitó, vana es vuestra fe; aún estáis en vuestros pecados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Entonces también los que durmieron en Cristo perecieron.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Si sólo en esta vida esperamos en Cristo, somos los más miserables de todos los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y por cuanto la muerte *entró* por un hombre, también por un hombre la resurrección de los muertos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Porque así como en Adán todos mueren, así también en Cristo todos serán vivificados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Pero cada uno en su debido orden: Cristo las primicias; luego los que son de Cristo, en su venida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Luego *vendrá* el fin; cuando haya entregado el reino al Dios y Padre, cuando haya abatido todo dominio y toda autoridad y poder.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Porque es menester que Él reine, hasta que haya puesto a todos sus enemigos debajo de sus pies.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y el postrer enemigo que *será* destruido es la muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Porque todas las cosas sujetó debajo de sus pies. Pero cuando dice: Todas las cosas son sujetadas a Él, claramente se exceptúa a Aquél que sujetó a Él todas las cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Y cuando todas las cosas le estén sujetas, entonces también el Hijo mismo se sujetará a Aquél que sujetó a Él todas las cosas, para que Dios sea todo en todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, se bautizan por los muertos?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "¿Y por qué nosotros peligramos a toda hora?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Os aseguro por la gloria que de vosotros tengo en Cristo Jesús Señor nuestro, que cada día muero.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "Si como hombre batallé en Éfeso contra bestias, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "No os engañéis; las malas conversaciones corrompen las buenas costumbres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "Despertad a justicia, y no pequéis; porque algunos no conocen a Dios; para vergüenza vuestra lo digo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Pero dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Necio, lo que tú siembras no revive, si antes no muere.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Y lo que siembras, no siembras el cuerpo que ha de ser, sino el grano desnudo, ya sea de trigo o de otro grano;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "pero Dios le da el cuerpo como Él quiere, y a cada semilla su propio cuerpo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "No toda carne *es* la misma carne; pues una carne *es* la de los hombres, y otra carne la de los animales, y otra la de los peces, y otra la de las aves.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "También *hay* cuerpos celestiales, y cuerpos terrenales; pero una *es* la gloria de los celestiales, y otra la de los terrenales.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 41,
      "text": "Una *es* la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas; porque una estrella *es* diferente de *otra* estrella en gloria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 42,
      "text": "Así también *es* la resurrección de los muertos. Se siembra en corrupción, se levantará en incorrupción;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 43,
      "text": "se siembra en deshonra, se levantará en gloria; se siembra en flaqueza, se levantará en poder;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 44,
      "text": "se siembra cuerpo natural, resucitará cuerpo espiritual. Hay cuerpo natural, y hay cuerpo espiritual.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 45,
      "text": "Y así está escrito: El primer hombre Adán fue hecho un alma viviente; el postrer Adán, un espíritu vivificante.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 46,
      "text": "Mas lo espiritual no *es* primero, sino lo natural; luego lo espiritual.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 47,
      "text": "El primer hombre, *es* de la tierra, terrenal; el segundo hombre *que es* el Señor, es del cielo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 48,
      "text": "Cual el terrenal, tales también los terrenales; y cual el celestial, tales también los celestiales.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 49,
      "text": "Y así como hemos llevado la imagen del terrenal, llevaremos también la imagen del celestial.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 50,
      "text": "Mas esto digo, hermanos; que la carne y la sangre no pueden heredar el reino de Dios; ni la corrupción hereda la incorrupción.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 51,
      "text": "He aquí, os digo un misterio: No todos dormiremos, pero todos seremos transformados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 52,
      "text": "En un momento, en un abrir y cerrar de ojos, a la final trompeta; porque se tocará la trompeta, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 53,
      "text": "Porque es necesario que esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 54,
      "text": "Y cuando esto corruptible se haya vestido de incorrupción, y esto mortal se haya vestido de inmortalidad, entonces se cumplirá la palabra que está escrita: Sorbida es la muerte en victoria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 55,
      "text": "¿Dónde *está,* oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 56,
      "text": "El aguijón de la muerte *es* el pecado, y el poder del pecado es la ley.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 57,
      "text": "Mas gracias *sean* dadas a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 58,
      "text": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano.",
      "header": "",
      "footer": ""
    }
  ]
}