{
  "book_name": "1 Corintios",
  "chapter": 3,
  "verses": [
    {
      "book_name": "1 Corintios",
      "chapter": 3,
      "verse": 1,
      "text": "De manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Os di a beber leche, y no carne; porque aún no podíais *digerirla,* ni aún ahora podéis;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "porque aún sois carnales; pues habiendo entre vosotros celos, y contiendas, y divisiones, ¿no sois carnales, y andáis como hombres?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque cuando uno dice: Yo soy de Pablo; y otro: Yo de Apolos; ¿no sois carnales?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "¿Qué, pues, es Pablo, y qué es Apolos? Sino ministros por los cuales habéis creído, y eso según lo que a cada uno ha concedido el Señor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Yo planté, Apolos regó; pero el crecimiento lo ha dado Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Así que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su recompensa conforme a su labor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Porque nosotros, colaboradores somos de Dios; y vosotros *sois* labranza de Dios, edificio de Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Conforme a la gracia de Dios que me es dada, yo como perito arquitecto puse el fundamento, y otro edifica encima; pero cada uno mire cómo sobreedifica.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "la obra de cada uno se hará manifiesta; porque el día la declarará; porque por el fuego será revelada; y la obra de cada uno cuál sea, el fuego la probará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Si la obra de alguno fuere quemada, sufrirá pérdida; si bien él mismo será salvo, aunque así como por fuego.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "¿No sabéis que sois templo de Dios, y *que* el Espíritu de Dios mora en vosotros?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Si alguno destruye el templo de Dios, Dios le destruirá a él; porque el templo de Dios, el cual sois vosotros, santo es.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Nadie se engañe a sí mismo; si alguno entre vosotros se cree ser sabio en este mundo, hágase ignorante, para que llegue a ser sabio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Porque la sabiduría de este mundo insensatez es *para* con Dios; pues escrito está: Él prende a los sabios en la astucia de ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Así que, ninguno se gloríe en los hombres; porque todo es vuestro,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por venir; todo es vuestro,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "y vosotros sois de Cristo, y Cristo de Dios.",
      "header": "",
      "footer": ""
    }
  ]
}