{
  "book_name": "1 Corintios",
  "chapter": 5,
  "verses": [
    {
      "book_name": "1 Corintios",
      "chapter": 5,
      "verse": 1,
      "text": "Se oye por todas partes *que hay* entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los gentiles; tanto que alguno tiene la esposa de su padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Y vosotros estáis envanecidos, en vez de haberos entristecido, para que el que cometió tal acción fuese quitado de entre vosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque yo ciertamente, como ausente en cuerpo, mas presente en espíritu, ya he juzgado como si estuviera presente al que tal acción ha cometido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "En el nombre de nuestro Señor Jesucristo, congregados vosotros y mi espíritu, con el poder de nuestro Señor Jesucristo,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "el tal sea entregado a Satanás para la destrucción de la carne, para que el espíritu sea salvo en el día del Señor Jesús.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "No *es* buena vuestra jactancia. ¿No sabéis que un poco de levadura leuda toda la masa?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Limpiaos, pues, de la vieja levadura, para que seáis nueva masa, como sois sin levadura; porque Cristo, nuestra pascua, ya fue sacrificado por nosotros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Así que celebremos la fiesta, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con panes sin levadura, de sinceridad y de verdad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Os he escrito por carta, que no os asociéis con los fornicarios;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "mas no del todo con los fornicarios de este mundo, o con los avaros, o con los ladrones, o con los idólatras; pues entonces os sería necesario salir del mundo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Mas ahora os he escrito, que no os asociéis con ninguno que, llamándose hermano, sea fornicario, o avaro, o idólatra, o maldiciente, o borracho, o ladrón, con el tal ni aun comáis.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Porque ¿qué me va a mí en juzgar a los que están fuera? ¿No juzgáis vosotros a los que están dentro?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Porque a los que están fuera, Dios juzgará. Quitad, pues, a ese perverso de entre vosotros.",
      "header": "",
      "footer": ""
    }
  ]
}