{
  "book_name": "Psalms",
  "chapter": 10,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 1,
      "text": "Why standest thou afarre off, O Lord? why hidest thou thy selfe in times of trouble?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 2,
      "text": "The wicked in his pride doeth persecute the poore: let them be taken in the deuices that they haue imagined.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 3,
      "text": "For the wicked boasteth of his hearts desire, and blesseth the couetous, whom the Lord abhorreth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 4,
      "text": "The wicked through the pride of his countenance will not seeke after God: God is not in all his thoughts.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 5,
      "text": "His wayes are alwayes grieuous, thy iudgements are farre aboue out of his sight: as for all his enemies, he puffeth at them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 6,
      "text": "He hath said in his heart, I shall not be moued: for I shall neuer be in aduersitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 7,
      "text": "His mouth is full of cursing, and deceit, and fraud: vnder his tongue is mischiefe and vanitie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 8,
      "text": "He sitteth in the lurking places of the villages: in the secret places doeth he murder the innocent: his eyes are priuily set against the poore.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 9,
      "text": "He lieth in waite secretly as a lyon in his denne, he lieth in wait to catch the poore: he doth catch the poore when he draweth him into his net.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 10,
      "text": "He croucheth, and humbleth himselfe, that the poore may fall by his strong ones.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 11,
      "text": "Hee hath said in his heart, God hath forgotten: he hideth his face, hee will neuer see it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 12,
      "text": "Arise, O Lord, O God lift vp thine hand: forget not the humble.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 13,
      "text": "Wherefore doeth the wicked contemne God? he hath said in his heart, Thou wilt not require it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 14,
      "text": "Thou hast seene it, for thou beholdest mischiefe and spite to requite it with thy hand: the poore committeth himselfe vnto thee, thou art the helper of the fatherlesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 15,
      "text": "Breake thou the arme of the wicked, and the euill man: seeke out his wickednes, till thou finde none.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 16,
      "text": "The Lord is King for euer and euer: the heathen are perished out of his land.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 17,
      "text": "Lord, thou hast heard the desire of the humble: thou wilt prepare their heart, thou wilt cause thine eare to heare,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 10,
      "verse": 18,
      "text": "To iudge the fatherlesse and the oppressed, that the man of the earth may no more oppresse.",
      "header": "",
      "footer": ""
    }
  ]
}