{
  "book_name": "Psalms",
  "chapter": 17,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 1,
      "text": "Heare the right, O Lord, attend vnto my crie, giue eare vnto my prayer, that goeth not out of fained lips.",
      "header": "**¶ A prayer of Dauid.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 2,
      "text": "Let my sentence come forth from thy presence: let thine eyes beholde the things that are equall.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 3,
      "text": "Thou hast prooued mine heart, thou hast visited me in the night, thou hast tried me, and shalt find nothing: I am purposed that my mouth shall not transgresse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 4,
      "text": "Concerning the workes of men, by the word of thy lips, I haue kept me from the paths of the destroyer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 5,
      "text": "Hold vp my goings in thy paths, that my footsteps slip not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 6,
      "text": "I haue called vpon thee, for thou wilt heare me, O God: incline thine eare vnto me, and heare my speach.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 7,
      "text": "Shewe thy marueilous louing kindnesse, O thou that sauest by thy right hand, them which put their trust in thee, frō those that rise vp against them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 8,
      "text": "Keepe me as the apple of the eye: hide mee vnder the shadowe of thy wings,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 9,
      "text": "From the wicked that oppresse me, from my deadly enemies, who compasse me about.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 10,
      "text": "They are inclosed in their owne fat: with their mouth they speake proudly.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 11,
      "text": "They haue now compassed vs in our steps: they haue set their eyes bowing downe to the earth:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 12,
      "text": "Like as a lyon that is greedie of his pray, and as it were a yong lyon lurking in secret places.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 13,
      "text": "Arise, O Lord, disappoint him, cast him downe: deliuer my soule from the wicked, which is thy sword:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 14,
      "text": "From men which are thy hand, O Lord, from men of the world, which haue their portion in this life, and whose belly thou fillest with thy hid treasure: They are full of children, and leaue the rest of their substance to their babes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 17,
      "verse": 15,
      "text": "As for me, I will behold thy face in righteousnesse: I shall bee satisfied, when I awake, with thy likenesse.",
      "header": "",
      "footer": ""
    }
  ]
}