{
  "book_name": "Psalms",
  "chapter": 36,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 1,
      "text": "The transgression of the wicked saith within my heart, that there is no feare of God before his eyes.",
      "header": "**¶ To the chiefe musician, A Psalme of Dauid, the seruant of the Lord.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 2,
      "text": "For he flatterech himselfe in his owne eyes, vntill his iniquitie be found to be hatefull.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 3,
      "text": "The words of his mouth are iniquitie and deceit: he hath left off to bee wise, and to doe good.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 4,
      "text": "Hee deuiseth mischiefe vpon his bed, he setteth himselfe in a way that is not good; he abhorreth not euill.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 5,
      "text": "Thy mercie (O Lord) is in the heauens; and thy faithfulnesse reacheth vnto the cloudes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 6,
      "text": "Thy righteousnesse is like the great mountaines; thy iudgements are a great deepe; O Lord, thou preseruest man and beast.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 7,
      "text": "How excellent is thy louing kindnesse, O God! therefore the children of men put their trust vnder the shadowe of thy wings.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 8,
      "text": "They shall be abundantly satisfied with the fatnesse of thy house: and thou shalt make them drinke of the riuer of thy pleasures.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 9,
      "text": "For with thee is the fountaine of life: in thy light shall we see light.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 10,
      "text": "O continue thy louing kindnesse vnto them that know thee; and thy righteousnesse to the vpright in heart.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 11,
      "text": "Let not the foot of pride come against me, and let not the hand of the wicked remoue me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 36,
      "verse": 12,
      "text": "There are the workers of iniquitie fallen: they are cast downe, and shal not be able to rise.",
      "header": "",
      "footer": ""
    }
  ]
}