{
  "book_name": "Psalms",
  "chapter": 5,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 1,
      "text": "Giue eare to my words, O Lord, consider my meditation.",
      "header": "**¶ To the chiefe musician vpon Nehiloth, A Psalme of Dauid.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 2,
      "text": "Hearken vnto the voice of my crie, my King, and my God: for vnto thee will I pray.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 3,
      "text": "My voyce shalt thou heare in the morning, O Lord; in the morning will I direct my prayer vnto thee, and will looke vp.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 4,
      "text": "For thou art not a God that hath pleasure in wickednesse: neither shall euill dwell with thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 5,
      "text": "The foolish shall not stand in thy sight: thou hatest al workers of iniquity",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 6,
      "text": "Thou shalt destroy them that speake leasing: the Lord will abhorre the bloodie and deceitfull man.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 7,
      "text": "But as for me, I will come into thy house in the multitude of thy mercy: and in thy feare will I worship toward thy holy temple.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 8,
      "text": "Lead me O Lord, in thy righteousnesse, because of mine enemies; make thy way straight before my face.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 9,
      "text": "For there is no faithfulnes in their mouth, their inward part is very wickednesse: their throat is an open sepulchre, they flatter with their tongue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 10,
      "text": "Destroy thou them, O God, let them fall by their owne counsels: cast them out in the multitude of their transgressions, for they haue rebelled against thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 11,
      "text": "But let all those that put their trust in thee, reioyce: let them euer shout for ioy; because thou defendest them: let them also that loue thy name, be ioyfull in thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 5,
      "verse": 12,
      "text": "For thou, Lord, wilt blesse the righteous: with fauour wilt thou compasse him as with a shield.",
      "header": "",
      "footer": ""
    }
  ]
}