{
  "book_name": "Psalms",
  "chapter": 51,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 1,
      "text": "Haue mercie vpon mee, O God, according to thy louing kindnesse: according vnto the multitude of thy tender mercies blot out my transgressions.",
      "header": "**¶ To the chiefe Musician. A Psalme of Dauid, when Nathan the Prophet came vnto him, after hee had gone in to Bath-sheba.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 2,
      "text": "Wash mee throughly from mine iniquitie, and clense me from my sinne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 3,
      "text": "For I acknowledge my transgressions: and my sinne is euer before mee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 4,
      "text": "Against thee, thee onely haue I sinned, and done this euill in thy sight: that thou mightest bee iustified when thou speakest, and be cleare when thou iudgest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 5,
      "text": "Behold, I was shapen in iniquitie: and in sinne did my mother conceiue me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 6,
      "text": "Behold, thou desirest trueth in the inward parts: and in the hidden part thou shalt make me to know wisedome.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 7,
      "text": "Purge me with hyssope, and I shalbe cleane: wash me, and I shall be whiter then snow.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 8,
      "text": "Make mee to heare ioy and gladnesse: that the bones which thou hast broken, may reioyce.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 9,
      "text": "Hide thy face from my sinnes; and blot out all mine iniquities.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 10,
      "text": "Create in mee a cleane heart, O God; and renew a right spirit within mee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 11,
      "text": "Cast mee not away from thy presence; and take not thy holy Spirit from me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 12,
      "text": "Restore vnto me the ioy of thy saluation: and vphold mee with thy free Spirit.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 13,
      "text": "Then will I teach transgressours thy wayes, and sinners shalbe conuerted vnto thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 14,
      "text": "Deliuer mee from blood-guiltinesse, O God, thou God of my saluation: and my tongue shall sing alowd of thy righteousnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 15,
      "text": "O Lord open thou my lips, and my mouth shall shew foorth thy praise.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 16,
      "text": "For thou desirest not sacrifice: else would I giue it: thou delightest not in burnt offering.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 17,
      "text": "The sacrifices of God are a broken spirit: a broken and a contrite heart, O God, thou wilt not despise.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 18,
      "text": "Doe good in thy good pleasure vnto Sion: build thou the walles of Ierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 51,
      "verse": 19,
      "text": "Then shalt thou be pleased with the sacrifices of righteousnesse, with burnt offering and whole burnt offering: then shall they offer bullockes vpon thine altar.",
      "header": "",
      "footer": ""
    }
  ]
}