{
  "book_name": "Psalms",
  "chapter": 52,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 1,
      "text": "Why boastest thou thy selfe in mischiefe, O mightie man? the goodnesse of God indureth continually.",
      "header": "**¶ To the chiefe Musician, Maschil, A Psalme of Dauid: When Doeg the Edomite came and told Saul, and said vnto him, Dauid is come to the house of Ahimelech.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 2,
      "text": "Thy tongue deuiseth mischiefes: like a sharpe rasor, working deceitfully.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 3,
      "text": "Thou louest euill more then good; and lying rather then to speake righteousnesse. Selah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 4,
      "text": "Thou louest all deuouring words, O thou deceitfull tongue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 5,
      "text": "God shall likewise destroy thee for euer, hee shall take thee away and plucke thee out of thy dwelling place, and roote thee out of the land of the liuing. Selah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 6,
      "text": "The righteous also shall see, and feare, and shall laugh at him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 7,
      "text": "Loe, this is the man that made not God his strength: but trusted in the abundance of his riches, and strengthened himselfe in his wickednesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 8,
      "text": "But I am like a greene oliue tree in the house of God: I trust in the mercy of God for euer and euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 52,
      "verse": 9,
      "text": "I will prayse thee for euer, because thou hast done it: and I will wait on thy name, for it is good before thy Saints.",
      "header": "",
      "footer": ""
    }
  ]
}