{
  "book_name": "Psalms",
  "chapter": 55,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 1,
      "text": "Giue eare to my prayer, O God: and hide not thy selfe from my supplication.",
      "header": "**¶ To the chiefe musician on Neginoth, Maschil. A Psalme of Dauid.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 2,
      "text": "Attend vnto me, and heare me: I mourne in my complaint, and make a noise.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 3,
      "text": "Because of the voyce of the enemie, because of the oppression of the wicked: for they cast iniquitie vpon me, and in wrath they hate me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 4,
      "text": "My heart is sore pained within me: and the terrours of death are fallen vpon me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 5,
      "text": "Fearefulnesse and trembling are come vpon me, and horrour hath ouerwhelmed me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 6,
      "text": "And I said, O that I had wings like a doue; for then would I flee away and be at rest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 7,
      "text": "Loe, then would I wander farre off, and remaine in the wildernesse. Selah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 8,
      "text": "I would hasten my escape from the windie storme, and tempest.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 9,
      "text": "Destroy, O Lord, and diuide their tongues: for I haue seene violence and strife in the citie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 10,
      "text": "Day and night they goe about it vpon the walles thereof: mischiefe also and sorrow are in the midst of it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 11,
      "text": "Wickednesse is in the midst thereof: deceite and guile depart not from her streets.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 12,
      "text": "For it was not an enemie that reproached me, then I could haue borne it, neither was it hee that hated me, that did magnifie himselfe against me, then I would haue hid my selfe from him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 13,
      "text": "But it was thou, a man, mine equal, my guide, and mine acquaintance.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 14,
      "text": "Wee tooke sweet counsell together, and walked vnto the house of God in companie.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 15,
      "text": "Let death seaze vpon them, and let them goe downe quicke into hell: for wickednes is in their dwellings, and among them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 16,
      "text": "As for me, I will call vpon God: and the Lord shall saue me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 17,
      "text": "Euening and morning, and at noone will I pray, and crie aloud: and he shall heare my voyce.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 18,
      "text": "He hath deliuered my soule in peace from the battell that was against me: for there were many with me.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 19,
      "text": "God shall heare and afflict them, euen he that abideth of old, Selah: because they haue no changes, therefore they feare not God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 20,
      "text": "He hath put foorth his handes against such as be at peace with him: he hath broken his couenant.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 21,
      "text": "The words of his mouth were smoother then butter, but warre was in his heart: his words were softer then oyle, yet were they drawen swords.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 22,
      "text": "Cast thy burden vpon the Lord, and he shall sustaine thee: hee shall neuer suffer the righteous to bee moued.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 55,
      "verse": 23,
      "text": "But thou, O God, shalt bring them downe into the pit of destruction: Bloody and deceitfull men shall not liue out halfe their dayes, but I will trust in thee.",
      "header": "",
      "footer": ""
    }
  ]
}