{
  "book_name": "Psalms",
  "chapter": 58,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 1,
      "text": "Doe yee indeed speake righteousnesse, O congregation? doe ye iudge vprightly, O ye sonnes of men?",
      "header": "**¶ To the chiefe musician Al-taschith, Michtam of Dauid.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 2,
      "text": "Yea, in heart you worke wickednesse; you waigh the violence of your hands in the earth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 3,
      "text": "The wicked are estranged from the wombe, they goe astray as soone as they be borne, speaking lies.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 4,
      "text": "Their poison is like the poyson of a serpent; they are like the deafe adder that stoppeth her eare:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 5,
      "text": "Which will not hearken to the voyce of charmers, charming neuer so wisely.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 6,
      "text": "Breake their teeth, O God, in their mouth: breake out the great teeth of the young lyons, O Lord.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 7,
      "text": "Let them melt away as waters, which runne continually: When he bendeth his bow to shoote his arrowes, let them be as cut in pieces.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 8,
      "text": "As a snaile which melteth, let euery one of them passe away: like the vntimely birth of a woman, that they may not see the sunne.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 9,
      "text": "Before your pots can feele the thornes, he shall take them away as with a whirlewind, both liuing, and in his wrath.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 10,
      "text": "The righteous shall reioyce when he seeth the vengeance: he shall wash his feete in the blood of the wicked.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 58,
      "verse": 11,
      "text": "So that a man shall say, Uerily there is a reward for the righteous: verily hee is a God that iudgeth in the earth.",
      "header": "",
      "footer": ""
    }
  ]
}