{
  "book_name": "Psalms",
  "chapter": 65,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 1,
      "text": "Praise waiteth for thee, O God, in Sion: and vnto thee shall the vowe be performed.",
      "header": "**¶ To the chiefe musician, a Psalme and song of Dauid.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 2,
      "text": "O thou that hearest prayer, vnto thee shall all flesh come.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 3,
      "text": "Iniquities preuaile against me: as for our transgressions, thou shalt purge them away.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 4,
      "text": "Blessed is the man whom thou choosest and causest to approach vnto thee, that hee may dwell in thy Courts: we shalbe satisfied with the goodnesse of thy house, euen of thy holy temple.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 5,
      "text": "By terrible things in righteousnesse, wilt thou answere vs, O God of our saluation: who art the confidence of all the ends of the earth, and of them that are a farre off vpon the sea.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 6,
      "text": "Which by his strength setteth fast the mountaines; being girded with power.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 7,
      "text": "Which stilleth the noise of the seas; the noise of their waues, and the tumult of the people.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 8,
      "text": "They also that dwell in the vttermost parts are afraid at thy tokens: thou makest the outgoings of the morning, and euening to reioyce.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 9,
      "text": "Thou visitest the earth and waterest it: thou greatly inrichest it with the riuer of God which is full of water; thou preparest them corne, when thou hast so prouided for it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 10,
      "text": "Thou waterest the ridges thereof abundantly: thou settlest the furrowes thereof: thou makest it soft with showres, thou blessest the springing thereof.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 11,
      "text": "Thou crownest the yeere with thy goodnesse; and thy paths drop fatnesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 12,
      "text": "They drop vpon the pastures of the wildernesse; and the little hilles reioyce on euery side.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 65,
      "verse": 13,
      "text": "The pastures are cloathed with flockes; the valleis also are couered ouer with corne; they shout for ioy, they also sing.",
      "header": "",
      "footer": ""
    }
  ]
}