{
  "book_name": "Psalms",
  "chapter": 84,
  "verses": [
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 1,
      "text": "How amiable are thy tabernacles, O Lord of hostes!",
      "header": "**¶ To the chiefe musician vpon Gittith, a Psalme for the sonnes of Korah.**",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 2,
      "text": "My soule longeth, yea euen fainteth for the courts of the Lord: my heart and my flesh cryeth out for the liuing God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 3,
      "text": "Yea the sparrowe hath found an house, and the swallow a nest for her selfe, where she may lay her young, euen thine altars, O Lord of hostes, my king and my God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 4,
      "text": "Blessed are they that dwell in thy house: they wilbe still praysing thee. Selah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 5,
      "text": "Blessed is the man whose strength is in thee: in whose heart are the wayes of them:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 6,
      "text": "Who passing through the valley of Baca, make it a well: the raine also filleth the pooles.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 7,
      "text": "They goe from strength to strength: euery one of them in Zion appeareth before God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 8,
      "text": "O Lord God of hostes, heare my prayer: giue eare, O God of Iacob. Selah.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 9,
      "text": "Behold, O God our shield: and looke vpon the face of thine anointed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 10,
      "text": "For a day in thy courts, is better then a thousand: I had rather be a doore keeper in the house of my God, then to dwell in the tents of wickednesse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 11,
      "text": "For the Lord God is a sunne and shield: the Lord will giue grace and glory: no good thing will he withhold from them that walke vprightly.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Psalms",
      "chapter": 84,
      "verse": 12,
      "text": "O Lord of hostes: blessed is the man that trusteth in thee.",
      "header": "",
      "footer": ""
    }
  ]
}