{
  "book_name": "Eclesiastés",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Eclesiastés",
      "chapter": 3,
      "verse": 1,
      "text": "Para todo hay sazón, y todo lo que se quiere debajo del cielo tiene su tiempo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Tiempo de llorar, y tiempo de reír; tiempo de endechar, y tiempo de bailar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Tiempo de esparcir piedras, y tiempo de juntar piedras; tiempo de abrazar, y tiempo de abstenerse de abrazar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Tiempo de buscar, y tiempo de perder; tiempo de guardar, y tiempo de desechar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "¿Qué provecho tiene el que trabaja en lo que trabaja?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que en él se ocupen.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Todo lo hizo hermoso en su tiempo; y aun puso un mundo en su corazón, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el fin.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Yo he conocido que no *hay* para ellos cosa mejor que alegrarse, y hacer bien en su vida;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y también que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Yo he entendido que todo lo que Dios hace será perpetuo: sobre aquello no se añadirá, ni de ello se disminuirá; y lo hace Dios, para que delante de Él teman los hombres.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Aquello que fue, ya es: y lo que ha de ser, fue ya; y Dios demanda lo que pasó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Vi más debajo del sol: en lugar del juicio, allí la impiedad; y en lugar de la justicia, allí la iniquidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque *allí hay* un tiempo para todo lo que se quiere y sobre todo lo que se hace.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Dije en mi corazón: En cuanto a la condición de los hijos de los hombres, que Dios los pruebe, para que ellos mismos vean que son semejantes a las bestias.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Porque lo que sucede a los hijos de los hombres, y lo que sucede a las bestias, un mismo suceso es; como mueren los unos, así mueren los otros; y una misma respiración tienen todos; ni tiene más el hombre que la bestia; porque todo es vanidad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Todo va a un mismo lugar; todo es hecho del polvo, y todo volverá al mismo polvo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "¿Quién sabe que el espíritu de los hijos de los hombres sube arriba, y que el espíritu del animal desciende abajo a la tierra?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Así que he visto que no *hay* cosa mejor que alegrarse el hombre con lo que hiciere; porque ésta es su parte; porque ¿quién lo llevará para que vea lo que ha de ser después de él?",
      "header": "",
      "footer": ""
    }
  ]
}