{
  "book_name": "Lamentacíones",
  "chapter": 1,
  "verses": [
    {
      "book_name": "Lamentacíones",
      "chapter": 1,
      "verse": 1,
      "text": "¡Cómo está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda; La princesa entre las provincias es hecha tributaria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Amargamente llora en la noche, y sus lágrimas *están* en sus mejillas; no tiene quien *la* consuele de entre todos sus amantes; todos sus amigos la traicionaron, se le volvieron enemigos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Judá ha ido en cautiverio, a causa de la aflicción y de dura servidumbre; Ella moró entre las gentes, y no halló descanso: Todos sus perseguidores la alcanzaron entre las estrechuras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Las calzadas de Sión tienen luto, porque no hay quien venga a las fiestas solemnes; todas sus puertas están asoladas, sus sacerdotes gimen, sus vírgenes afligidas, y ella tiene amargura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Sus enemigos han sido hechos cabeza, sus enemigos fueron prosperados; porque Jehová la afligió por la multitud de sus rebeliones; sus niños fueron en cautividad delante del enemigo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Se fue de la hija de Sión toda su hermosura; sus príncipes fueron como ciervos *que* no hallan pasto, y anduvieron sin fuerzas delante del perseguidor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Jerusalén, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, se acordó de los días de su aflicción, y de sus rebeliones, y de todas sus cosas deseables que tuvo desde los tiempos antiguos; la miraron los enemigos, *y* se burlaron de sus sábados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Pecado cometió Jerusalén; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Su inmundicia *está* en sus faldas; no se acordó de su postrimería: Por tanto ella ha caído asombrosamente, no tiene consolador. Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Extendió su mano el enemigo a todas sus cosas preciosas; y ella ha visto entrar en su santuario las gentes, de las cuales mandaste que no entrasen en tu congregación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; porque Jehová me ha angustiado en el día de su ardiente furor.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Desde lo alto envió fuego en mis huesos, el cual prevaleció; ha extendido red a mis pies, me volvió atrás, me dejó desolada, y desfallezco todo el día.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "El yugo de mis transgresiones está atado por su mano, ataduras han subido sobre mi cerviz: ha hecho que falten mis fuerzas; me ha entregado el Señor en manos contra las cuales no podré levantarme.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "El Señor ha hollado a todos mis *hombres* fuertes en medio de mí; Convocó contra mí asamblea para quebrantar mis jóvenes; *como* lagar ha pisoteado el Señor a la virgen hija de Judá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; porque el consolador que debiera reanimar mi alma se alejó de mí; mis hijos están desolados, porque el enemigo prevaleció.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Sión extendió sus manos, no tiene quien la consuele; Jehová dio mandamiento contra Jacob, que sus enemigos lo rodeasen; Jerusalén fue *como* una mujer menstruosa entre ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Jehová es justo; pues yo contra su palabra me rebelé. Oíd ahora, pueblos todos, y ved mi dolor: Mis vírgenes y mis jóvenes fueron en cautiverio.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Llamé a mis amantes, *pero* ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, cuando buscaban comida para sí con que entretener su vida.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Mira, oh Jehová, que estoy atribulada; mis entrañas hierven, mi corazón se revuelve dentro de mí; porque me rebelé en gran manera; de fuera la espada priva de hijos, en casa señorea la muerte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Oyeron que gemía, mas no *hay* consolador para mí: Todos mis enemigos han oído mi mal, se han alegrado de que tú lo hiciste. Harás venir el día que has anunciado, y serán como yo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Venga delante de ti toda su maldad, y haz con ellos como hiciste conmigo por todas mis rebeliones; porque muchos *son* mis suspiros, y mi corazón desfallece.",
      "header": "",
      "footer": ""
    }
  ]
}