{
  "book_name": "Oseas",
  "chapter": 4,
  "verses": [
    {
      "book_name": "Oseas",
      "chapter": 4,
      "verse": 1,
      "text": "Oíd la palabra de Jehová, hijos de Israel, porque Jehová contiende con los moradores de la tierra; porque no *hay* verdad, ni misericordia, ni conocimiento de Dios en la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Perjurar, mentir, matar, hurtar y adulterar prevalecen, y derramamiento de sangre tras derramamiento de sangre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Por lo cual, se enlutará la tierra, y se extenuará todo morador de ella, con las bestias del campo, y las aves del cielo: y aun los peces del mar fallecerán.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo *es* como los que resisten al sacerdote.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Caerás por tanto en el día, y caerá también contigo el profeta de noche; y a tu madre talaré.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Mi pueblo fue destruido porque le faltó conocimiento. Porque tú desechaste el conocimiento, yo te echaré del sacerdocio; y porque olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Conforme a su grandeza así pecaron contra mí; *por tanto,* cambiaré su honra en afrenta.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Comen del pecado de mi pueblo, y en su maldad levantan su alma.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Tal será el pueblo como el sacerdote: y visitaré sobre él sus caminos, y le pagaré conforme a sus obras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y comerán, mas no se saciarán; fornicarán, mas no se aumentarán; porque dejaron de escuchar a Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Fornicación, vino, y mosto quitan el corazón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mi pueblo a su ídolo de madera consulta, y su vara le responde; porque el espíritu de fornicaciones los ha engañado, y se han dado a la fornicación dejando a su Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Sobre las cabezas de los montes sacrificaron, e incensaron sobre los collados, debajo de encinas, y álamos, y olmos que tuviesen buena sombra; por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "No visitaré sobre vuestras hijas cuando fornicaren, y sobre vuestras nueras cuando adulteraren: porque ellos ofrecen sacrificios con las rameras, y con las malas mujeres sacrifican; por tanto, el pueblo sin entendimiento caerá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Si fornicares tú, Israel, a lo menos no peque Judá; y no entréis en Gilgal, ni subáis a Betaven; ni juréis: Vive Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque como becerra rebelde se apartó Israel: ¿los apacentará ahora Jehová como a carneros en lugar espacioso?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Efraín *es* dado a ídolos; déjalo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Su bebida se corrompió; fornicaron pertinazmente; sus príncipes amaron lo que avergüenza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "La ató el viento en sus alas, y se avergonzarán de sus sacrificios.",
      "header": "",
      "footer": ""
    }
  ]
}