{
  "book_name": "Oseas",
  "chapter": 6,
  "verses": [
    {
      "book_name": "Oseas",
      "chapter": 6,
      "verse": 1,
      "text": "Venid y volvámonos a Jehová; porque Él arrebató, y nos curará; hirió, y nos vendará.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Nos dará vida después de dos días; al tercer día nos resucitará y viviremos delante de Él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Y conoceremos, y proseguiremos en conocer a Jehová; su salida está dispuesta como el alba, y vendrá a nosotros como la lluvia, como la lluvia tardía y temprana a la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "¿Qué haré a ti, Efraín? ¿Qué haré a ti, oh Judá? La piedad vuestra *es* como la nube de la mañana, y como el rocío que de madrugada viene.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Por esta causa corté con los profetas, con las palabras de mi boca los maté; y tus juicios *serán* como luz que sale.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Porque misericordia quise, y no sacrificio; y conocimiento de Dios más que holocaustos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Mas ellos, cual Adán, traspasaron el pacto; allí prevaricaron contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Galaad, ciudad de obradores de iniquidad, ensuciada de sangre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y como ladrones que esperan a algún hombre, *así* una compañía de sacerdotes asesina en el camino de Siquem; porque ponen en efecto la abominación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "En la casa de Israel he visto suciedad; allí *está* la prostitución de Efraín, se ha contaminado Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "También para ti oh Judá, está preparada una cosecha, cuando yo haga volver el cautiverio de mi pueblo.",
      "header": "",
      "footer": ""
    }
  ]
}