{
  "book_name": "Hebreos",
  "chapter": 11,
  "verses": [
    {
      "book_name": "Hebreos",
      "chapter": 11,
      "verse": 1,
      "text": "Es, pues, la fe, la sustancia de las cosas que se esperan, la demostración de lo que no se ve.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Porque por ella alcanzaron buen testimonio los antiguos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Por fe entendemos haber sido constituido el universo por la palabra de Dios, de manera que lo que se ve, fue hecho de lo que no se veía.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Por fe Abel ofreció a Dios más excelente sacrificio que Caín, por lo cual alcanzó testimonio de que era justo, dando Dios testimonio de sus ofrendas; y muerto, aún habla por ella.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Por fe Enoc fue traspuesto para no ver muerte, y no fue hallado, porque lo traspuso Dios. Y antes que fuese traspuesto, tuvo testimonio de haber agradado a Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Pero sin fe *es* imposible agradar *a Dios;* porque es necesario que el que a Dios se acerca, crea que le hay, y que es galardonador de los que le buscan.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por fe Noé, siendo advertido por Dios de cosas que aún no se veían, con temor preparó el arca en que su casa se salvase; *y* por esa *fe* condenó al mundo, y fue hecho heredero de la justicia que es por la fe.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Por fe Abraham, siendo llamado, obedeció para salir al lugar que había de recibir por herencia; y salió sin saber a dónde iba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Por fe habitó en la tierra prometida como *en* tierra ajena, morando en tiendas con Isaac y Jacob, coherederos de la misma promesa:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Porque esperaba la ciudad que tiene fundamentos, cuyo artífice y hacedor *es* Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por fe también Sara misma recibió fuerza para concebir simiente; y dio a luz aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Por lo cual también, de uno, y éste ya casi muerto, salieron como las estrellas del cielo en multitud, y como la arena innumerable que está a la orilla del mar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Conforme a la fe murieron todos éstos sin haber recibido las promesas, sino mirándolas de lejos, y creyéndolas, y saludándolas, y confesando que eran extranjeros y peregrinos sobre la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque los que esto dicen, claramente dan a entender que buscan una patria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Que si hubiesen estado pensando en aquella de donde salieron, ciertamente tenían tiempo para volverse.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Pero ahora anhelaban una mejor *patria,* esto es, la celestial; por lo cual Dios no se avergüenza de llamarse Dios de ellos; porque les había preparado una ciudad.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Por fe Abraham cuando fue probado, ofreció a Isaac, y él que había recibido las promesas, ofreció a su *hijo* unigénito,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "habiéndole sido dicho: En Isaac te será llamada simiente;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "pensando que aun de los muertos es Dios poderoso para levantar; de donde también le volvió a recibir por figura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Por fe Isaac bendijo a Jacob y a Esaú acerca de cosas que habían de venir.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Por fe Jacob, al morir, bendijo a cada uno de los hijos de José, y adoró *apoyándose* sobre el extremo de su bordón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "Por fe José, al morir, hizo mención del éxodo de los hijos de Israel; y dio mandamiento acerca de sus huesos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Por fe Moisés, cuando nació, fue escondido de sus padres por tres meses, porque vieron *que era* niño hermoso; y no temieron el edicto del rey.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Por fe Moisés, hecho ya grande, rehusó ser llamado hijo de la hija de Faraón;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "escogiendo antes ser afligido con el pueblo de Dios, que gozar de los placeres temporales de pecado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Teniendo por mayores riquezas el vituperio de Cristo que los tesoros en Egipto; porque tenía puesta su mirada en el galardón.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 27,
      "text": "Por fe dejó a Egipto, no temiendo la ira del rey; porque se sostuvo como viendo al Invisible.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 28,
      "text": "Por fe celebró la pascua y el rociamiento de la sangre, para que el que mataba a los primogénitos no los tocase a ellos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 29,
      "text": "Por fe pasaron por el Mar Rojo como por tierra seca; lo cual probando los egipcios, fueron ahogados.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 30,
      "text": "Por fe cayeron los muros de Jericó después de rodearlos siete días.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 31,
      "text": "Por fe Rahab la ramera no pereció juntamente con los incrédulos, habiendo recibido a los espías en paz.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 32,
      "text": "¿Y qué más digo? Porque el tiempo me faltaría contando de Gedeón, y de Barac, y de Sansón, y de Jefté; así como de David, y de Samuel y de los profetas;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 33,
      "text": "que por fe conquistaron reinos, hicieron justicia, alcanzaron promesas, taparon bocas de leones,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 34,
      "text": "apagaron fuegos impetuosos, evitaron filo de espada, sacaron fuerzas de flaqueza, fueron hechos fuertes en batallas, hicieron huir ejércitos extranjeros.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 35,
      "text": "Las mujeres recibieron sus muertos por resurrección; mas otros fueron torturados, no aceptando el rescate, a fin de obtener mejor resurrección.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 36,
      "text": "Otros experimentaron vituperios y azotes; y a más de esto cadenas y cárceles.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 37,
      "text": "Fueron apedreados, aserrados, probados, muertos a espada; anduvieron de acá para allá cubiertos de pieles de ovejas y pieles de cabras, pobres, angustiados, maltratados;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 38,
      "text": "de los cuales el mundo no era digno; errantes por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 39,
      "text": "Y todos éstos, aunque obtuvieron buen testimonio mediante la fe, no recibieron la promesa;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 40,
      "text": "proveyendo Dios alguna cosa mejor para nosotros, para que no fuesen ellos perfeccionados sin nosotros.",
      "header": "",
      "footer": ""
    }
  ]
}