{
  "book_name": "Hebreos",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Hebreos",
      "chapter": 3,
      "verse": 1,
      "text": "Por tanto, hermanos santos, participantes del llamamiento celestial, considerad al Apóstol y Sumo Sacerdote de nuestra profesión, Cristo Jesús;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "el cual fue fiel al que le constituyó, como también *lo fue* Moisés sobre toda su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque de tanto mayor gloria que Moisés Éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la edificó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Porque toda casa es edificada por alguno; mas el que creó todas las cosas es Dios.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y Moisés a la verdad *fue* fiel sobre toda su casa, como siervo, para testimonio de lo que después se había de decir;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "pero Cristo, como hijo sobre su casa; la cual casa somos nosotros, si retenemos firme hasta el fin la confianza y la gloria de la esperanza.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "no endurezcáis vuestros corazones, como en la provocación, en el día de la tentación en el desierto,",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "donde me tentaron vuestros padres; me probaron, y vieron mis obras cuarenta años.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "A causa de lo cual me disgusté con aquella generación, y dije: Siempre divagan ellos de corazón, y no han conocido mis caminos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Así que, juré yo en mi ira: No entrarán en mi reposo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "antes exhortaos los unos a los otros cada día, entre tanto que se dice: Hoy; para que ninguno de vosotros se endurezca por el engaño del pecado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Porque somos hechos participantes de Cristo, si retenemos firme hasta el fin el principio de nuestra confianza;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "entre tanto que se dice: Si oyereis hoy su voz, no endurezcáis vuestros corazones, como en la provocación.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Porque algunos de los que habían salido de Egipto con Moisés, habiendo oído, provocaron, aunque no todos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Mas ¿con quiénes estuvo enojado cuarenta años? ¿No fue con los que pecaron, cuyos cuerpos cayeron en el desierto?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que no creyeron?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Y vemos que no pudieron entrar a causa de incredulidad.",
      "header": "",
      "footer": ""
    }
  ]
}