{
  "book_name": "Mark",
  "chapter": 15,
  "verses": [
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 1,
      "text": "And straightway in the morning the chiefe Priests helde a consultation with the Elders and Scribes, and the whole Councell, and bound Iesus, and caried him away, and deliuered him to Pilate.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 2,
      "text": "And Pilate asked him, Art thou the King of the Iewes? And hee answering, said vnto him, Thou sayest it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 3,
      "text": "And the chiefe Priests accused him of many things: but hee answered nothing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 4,
      "text": "And Pilate asked him againe, saying, Answerest thou nothing? behold how many things they witnesse against thee.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 5,
      "text": "But Iesus yet answered nothing, so that Pilate marueiled.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 6,
      "text": "Now at that Feast he released vnto them one prisoner, whomsoeuer they desired.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 7,
      "text": "And there was one named Barabbas, which lay bound with them that had made insurrection with him, who had committed murder in the insurrection.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 8,
      "text": "And the multitude crying alowd, began to desire him to doe as he had euer done vnto them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 9,
      "text": "But Pilate answered them, saying, Will ye that I release vnto you the King of the Iewes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 10,
      "text": "(For hee knew that the chiefe Priests had deliuered him for enuie.)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 11,
      "text": "But the chiefe Priests mooued the people, that hee should rather release Barabbas vnto them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 12,
      "text": "And Pilate answered, and said againe vnto them, What will yee then that I shall do vnto him whom ye call the King of the Iewes?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 13,
      "text": "And they cried out againe, Crucifie him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 14,
      "text": "Then Pilate saide vnto them, Why, what euill hath hee done? And they cried out the more exceedingly, Crucifie him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 15,
      "text": "¶ And so Pilate, willing to content the people, released Barabbas vnto them, and deliuered Iesus, when he had scourged him, to be crucified.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 16,
      "text": "And the souldiers led him away into the hall, called Pretorium, and they call together the whole band.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 17,
      "text": "And they clothed him with purple, and platted a crowne of thornes, and put it about his head,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 18,
      "text": "And beganne to salute him, Haile King of the Iewes.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 19,
      "text": "And they smote him on the head with a reed, and did spit vpon him, and bowing their knees, worshipped him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 20,
      "text": "And when they had mocked him, they tooke off the purple from him, and put his owne clothes on him, and led him out to crucifie him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 21,
      "text": "And they compell one Simon a Cyrenian, who passed by, comming out of the country, the father of Alexander and Rufus, to beare his Crosse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 22,
      "text": "And they bring him vnto the place Golgotha, which is, being interpreted, the place of a skull.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 23,
      "text": "And they gaue him to drinke, wine mingled with myrrhe: but he receiued it not.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 24,
      "text": "And when they had crucified him, they parted his garments, casting lots vpon them, what euery man should take.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 25,
      "text": "And it was the third houre, and they crucified him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 26,
      "text": "And the superscription of his accusation was written ouer, THE KING OF THE IEWES.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 27,
      "text": "And with him they crucifie two theeues, the one on his right hand, and the other on his left.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 28,
      "text": "And the Scripture was fulfilled, which sayeth, And hee was numbred with the transgressours.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 29,
      "text": "And they that passed by, railed on him, wagging their heads, and saying, Ah thou that destroyest the Temple, and buildest it in three dayes,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 30,
      "text": "Saue thy selfe, and come downe from the Crosse.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 31,
      "text": "Likewise also the chiefe Priests mocking, said among themselues with the Scribes, He saued others, himselfe he cannot saue.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 32,
      "text": "Let Christ the King of Israel descend now from the Crosse, that we may see and beleeue: And they that were crucified with him, reuiled him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 33,
      "text": "And when the sixth houre was come, there was darkenesse ouer the whole land, vntill the ninth houre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 34,
      "text": "And at the ninth houre, Iesus cryed with a loude voice, saying, Eloi, Eloi, lamasabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 35,
      "text": "And some of them that stood by, when they heard it, said, Behold, he calleth Elias.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 36,
      "text": "And one ranne, and filled a spunge full of vineger, and put it on a reed, and gaue him to drinke, saying, Let alone, let vs see whether Elias will come to take him downe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 37,
      "text": "And Iesus cryed with a loude voice, and gaue vp the ghost.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 38,
      "text": "And the vaile of the Temple was rent in twaine, from the top to the bottome.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 39,
      "text": "¶ And when the Centurion which stood ouer against him, saw that hee so cryed out, and gaue vp the ghost, hee said, Truely this man was the Sonne of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 40,
      "text": "There were also women looking on afarre off, among whom was Mary Magdalene, and Mary the mother of Iames the lesse, and of Ioses, and Salome:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 41,
      "text": "Who also when hee was in Galile, followed him, and ministred vnto him, and many other women which came vp with him vnto Hierusalem.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 42,
      "text": "¶ And now when the euen was come, (because it was the Preparation, that is, the day before the Sabbath)",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 43,
      "text": "Ioseph of Arimathea, an honourable counseller, which also waited for the kingdome of God, came, and went in boldly vnto Pilate, and craued the body of Iesus.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 44,
      "text": "And Pilate marueiled if he were already dead, and calling vnto him the Centurion, hee asked him whether hee had beene any while dead.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 45,
      "text": "And when he knew it of the Centurion, he gaue the body to Ioseph.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 46,
      "text": "And hee bought fine linnen, and tooke him downe, and wrapped him in the linnen, and laide him in a sepulchre, which was hewen out of a rocke, and rolled a stone vnto the doore of the sepulchre.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Mark",
      "chapter": 15,
      "verse": 47,
      "text": "And Mary Magdalene, and Mary the mother of Ioses behelde where he was laide.",
      "header": "",
      "footer": ""
    }
  ]
}