{
  "book_name": "2 Reyes",
  "chapter": 16,
  "verses": [
    {
      "book_name": "2 Reyes",
      "chapter": 16,
      "verse": 1,
      "text": "En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam rey de Judá.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "Veinte años *tenía* Acaz cuando comenzó a reinar, y reinó en Jerusalén dieciséis años; y no hizo *lo* recto ante los ojos de Jehová su Dios, como David su padre;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego a su hijo, según las abominaciones de las gentes que Jehová echó de delante de los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Asimismo sacrificó, y quemó incienso en los lugares altos, y sobre los collados, y debajo de todo árbol frondoso.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Entonces Rezín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron a Jerusalén para *hacer* guerra, y cercar a Acaz; mas no pudieron tomarla.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "En aquel tiempo Rezín rey de Siria restituyó Elat a Siria, y echó a los judíos de Elat; y los sirios vinieron a Elat, y habitaron allí hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo *soy* tu siervo y tu hijo: sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y tomando Acaz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria un presente.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Y le atendió el rey de Asiria; pues el rey de Asiria subió contra Damasco y la tomó, y llevó cautivos a *sus moradores* a Kir, y mató a Rezín.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y el rey Acaz fue a Damasco a encontrar a Tiglat-pileser, rey de Asiria; y cuando vio el rey Acaz el altar que *estaba* en Damasco; envió al sacerdote Urías el diseño y la descripción del altar, conforme a toda su hechura.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Y Urías el sacerdote edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Acaz venía de Damasco.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Y cuando el rey volvió de Damasco, el rey vio el altar, y se acercó el rey al altar, y ofreció holocausto en él;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y encendió su holocausto, y su ofrenda, y derramó sus libaciones, y esparció la sangre de sus sacrificios de paz sobre el altar.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y quitó el altar de bronce que *estaba* delante de Jehová, de delante de la casa, entre el altar y el templo de Jehová, y lo puso al lado del altar hacia el norte.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y la ofrenda de la tarde, y el holocausto del rey y su ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su presente y sus libaciones: y esparcirás sobre él toda la sangre del holocausto, y toda la sangre del sacrificio: y el altar de bronce será mío para consultar en él.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Y cortó el rey Acaz las cintas de las bases, y les quitó las fuentes; quitó también el mar de sobre los bueyes de bronce que *estaban* debajo de él, y lo puso sobre el enlosado.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Asimismo la tienda del sábado que habían edificado en la casa, y el pasadizo de afuera del rey, los quitó del templo de Jehová, por causa del rey de Asiria.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Los demás hechos de Acaz que puso por obra, ¿no *están* escritos en el libro de las crónicas de los reyes de Judá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "Y durmió el rey Acaz con sus padres y fue sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezequías su hijo.",
      "header": "",
      "footer": ""
    }
  ]
}