{
  "book_name": "2 Reyes",
  "chapter": 21,
  "verses": [
    {
      "book_name": "2 Reyes",
      "chapter": 21,
      "verse": 1,
      "text": "Doce años *tenía* Manasés cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años; el nombre de su madre *era* Hefziba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 2,
      "text": "E hizo *lo* malo ante los ojos de Jehová, según las abominaciones de las naciones que Jehová había echado delante de los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 3,
      "text": "Porque él volvió a edificar los lugares altos que Ezequías su padre había derribado, y levantó altares a Baal, e hizo una imagen de Asera, como había hecho Acab rey de Israel; y adoró a todo el ejército del cielo, y sirvió a aquellas cosas.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 4,
      "text": "Asimismo edificó altares en la casa de Jehová, de la cual Jehová había dicho: Yo pondré mi nombre en Jerusalén.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 5,
      "text": "Y edificó altares para todo el ejército del cielo en los dos atrios de la casa de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 6,
      "text": "Y pasó a su hijo por fuego, y miró en tiempos, y fue agorero, e instituyó encantadores y adivinos, multiplicando así el hacer lo malo ante los ojos de Jehová, para provocarlo a ira.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 7,
      "text": "Y puso una imagen tallada de Asera que él había hecho, en la casa de la cual había Jehová dicho a David y a Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalén, a la cual escogí de todas las tribus de Israel:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 8,
      "text": "Y no volveré a hacer que el pie de Israel sea movido de la tierra que di a sus padres, con tal que guarden y hagan conforme a todas las cosas que yo les he mandado, y conforme a toda la ley que mi siervo Moisés les mandó.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 9,
      "text": "Mas ellos no escucharon; y Manasés los indujo a que hiciesen más mal que las gentes que Jehová destruyó delante de los hijos de Israel.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 10,
      "text": "Y habló Jehová por medio de sus siervos los profetas, diciendo:",
      "header": "",
      "footer": ""
    },
    {
      "verse": 11,
      "text": "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, *y* ha hecho más mal que todo lo que hicieron los amorreos que *fueron* antes de él, y también ha hecho pecar a Judá con sus ídolos;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 12,
      "text": "Por tanto, así dice Jehová el Dios de Israel: He aquí yo traigo *tal* mal sobre Jerusalén y sobre Judá, que el que lo oyere, le retiñirán ambos oídos.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 13,
      "text": "Y extenderé sobre Jerusalén el cordel de Samaria, y la plomada de la casa de Acab; y yo limpiaré a Jerusalén como se limpia un plato, que se refriega y se pone boca abajo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 14,
      "text": "Y desampararé el resto de mi heredad, y los entregaré en manos de sus enemigos; y serán para presa y despojo de todos sus adversarios;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 15,
      "text": "Por cuanto han hecho *lo* malo ante mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 16,
      "text": "Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta llenar a Jerusalén de un extremo a otro: además de su pecado con que hizo pecar a Judá, para que hiciese *lo* malo ante los ojos de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 17,
      "text": "Los demás hechos de Manasés, y todas las cosas que hizo, y su pecado que cometió, ¿no *están* escritos en el libro de las crónicas de los reyes de Judá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 18,
      "text": "Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza; y reinó en su lugar Amón su hijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 19,
      "text": "Veintidós años *tenía* Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre *era* Mesalemet hija de Harus de Jotba.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 20,
      "text": "E hizo *lo* malo ante los ojos de Jehová, como había hecho Manasés su padre.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 21,
      "text": "Y anduvo en todos los caminos en que su padre anduvo, y sirvió a los ídolos a los cuales había servido su padre, y a ellos adoró;",
      "header": "",
      "footer": ""
    },
    {
      "verse": 22,
      "text": "y dejó a Jehová el Dios de sus padres, y no anduvo en el camino de Jehová.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 23,
      "text": "Y los siervos de Amón conspiraron contra él, y mataron al rey en su casa.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 24,
      "text": "Entonces el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo.",
      "header": "",
      "footer": ""
    },
    {
      "verse": 25,
      "text": "Los demás hechos de Amón, que él hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá?",
      "header": "",
      "footer": ""
    },
    {
      "verse": 26,
      "text": "Y fue sepultado en su sepulcro en el huerto de Uza, y reinó en su lugar Josías su hijo.",
      "header": "",
      "footer": ""
    }
  ]
}