{
  "book_name": "Exodus",
  "chapter": 21,
  "verses": [
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 1,
      "text": "Now these are the Iudgements which thou shalt set before them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 2,
      "text": "If thou buy an Hebrew seruant, sixe yeeres he shall serue, and in the seuenth he shall goe out free for nothing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 3,
      "text": "If he came in by himselfe, he shal goe out by himselfe: if he were married, then his wife shall goe out with him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 4,
      "text": "If his master haue giuen him a wife, and she haue borne him sonnes or daughters; the wife and her children shall be her masters, and he shall go out by himselfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 5,
      "text": "And if the seruant shall plainely say, I loue my master, my wife, and my children, I will not goe out free:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 6,
      "text": "Then his master shall bring him vnto the Iudges, hee shall also bring him to the doore, or vnto the doore post, and his master shall boare his eare through with an aule, and he shall serue him for euer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 7,
      "text": "¶ And if a man sell his daughter to be a mayd seruant, shee shall not goe out as the men seruants doe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 8,
      "text": "If she please not her master, who hath betrothed her to himselfe, then shall he let her be redeemed: To sell her vnto a strange nation hee shall haue no power, seeing he hath dealt deceitfully with her.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 9,
      "text": "And if he haue betrothed her vnto his sonne, he shall deale with her after the maner of daughters.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 10,
      "text": "If he take him another wife, her food, her rayment, and her duety of mariage shall he not diminish.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 11,
      "text": "And if he doe not these three vnto her, then shall she goe out free without money.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 12,
      "text": "¶ He that smiteth a man, so that he die, shalbe surely put to death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 13,
      "text": "And if a man lye not in wait, but God deliuer him into his hand, then I will appoint thee a place whither hee shall flee:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 14,
      "text": "But if a man come presumptuously vpon his neighbour to slay him with guile, thou shalt take him from mine Altar, that he may die.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 15,
      "text": "¶ And he that smiteth his father, or his mother, shall bee surely put to death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 16,
      "text": "¶ And he that stealeth a man, and selleth him, or if he be found in his hand, he shall surely be put to death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 17,
      "text": "¶ And hee that curseth his father or his mother, shall surely bee put to death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 18,
      "text": "¶ And if men striue together, and one smite another with a stone, or with his fist, and he die not, but keepeth his bed:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 19,
      "text": "If hee rise againe, and walke abroad vpon his staffe, then shall hee that smote him, be quit: onely he shall pay for the losse of his time, and shall cause him to be throughly healed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 20,
      "text": "¶ And if a man smite his seruant, or his mayd, with a rod, and hee die vnder his hand, hee shall bee surely punished:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 21,
      "text": "Notwithstanding, if he continue a day or two, hee shall not be punished, for he is his money.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 22,
      "text": "¶ If men striue, and hurt a woman with child, so that her fruit depart from her, and yet no mischiefe follow, he shalbe surely punished, according as the womans husband will lay vpon him, and hee shall pay as the Iudges determine.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 23,
      "text": "And if any mischiefe follow, then thou shalt giue life for life,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 24,
      "text": "Eye for eye, tooth for tooth, hand for hand, foote for foote,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 25,
      "text": "Burning for burning, wound for wound, stripe for stripe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 26,
      "text": "¶ And if a man smite the eye of his seruant, or the eye of his mayd, that it perish, hee shall let him goe free for his eyes sake.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 27,
      "text": "And if he smite out his man seruants tooth, or his mayde seruants tooth, hee shal let him goe free for his tooths sake.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 28,
      "text": "¶ If an oxe gore a man, or a woman, that they die, then the oxe shal be surely stoned, and his flesh shall not be eaten: but the owner of the oxe shall be quitte.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 29,
      "text": "But if the oxe were wont to push with his horne in time past, and it hath bene testified to his owner, and he hath not kept him in, but that he hath killed a man or a woman; the oxe shall be stoned, and his owner also shall bee put to death.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 30,
      "text": "If there be layed on him a summe of money, then he shall giue for the ransome of his life, whatsoeuer is layd vpon him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 31,
      "text": "Whether hee haue gored a sonne, or haue gored a daughter, according to this iudgement shall it bee done vnto him.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 32,
      "text": "If the oxe shall push a man seruant, or a mayd seruant, hee shall giue vnto their master thirty shekels, and the oxe shalbe stoned.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 33,
      "text": "¶ And if a man shall open a pit, or if a man shall digge a pit, and not couer it, and an oxe or an asse fall therein:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 34,
      "text": "The owner of the pit shall make it good, and giue money vnto the owner of them, and the dead beast shalbe his.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 35,
      "text": "¶ And if one mans oxe hurt anothers, that he die, then they shall sell the liue oxe, and diuide the money of it, and the dead oxe also they shall diuide.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 21,
      "verse": 36,
      "text": "Or if it bee knowen that the oxe hath vsed to push in time past, and his owner hath not kept him in, hee shall surely pay oxe for oxe, and the dead shall be his owne.",
      "header": "",
      "footer": ""
    }
  ]
}