{
  "book_name": "Exodus",
  "chapter": 36,
  "verses": [
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 1,
      "text": "Then wrought Bezaleel and Aholiab, and euery wise hearted man, in whome the Lord put wisedome and vnderstanding, to know how to worke all maner of worke for the seruice of the Sanctuary, according to all that the Lord had commanded.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 2,
      "text": "And Moses called Bezaleel and Aholiab, and euery wise hearted man, in whose heart the Lord had put wisedome, euen euery one whose heart stirred him vp to come vnto the worke to doe it.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 3,
      "text": "And they receiued of Moses all the offering which the children of Israel had brought, for the worke of the seruice of the Sanctuarie, to make it withall. And they brought yet vnto him free offerings euery morning.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 4,
      "text": "And al the wisemen that wrought all the worke of the Sanctuary, came euery man from his worke which they made.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 5,
      "text": "¶ And they spake vnto Moses, saying, The people bring much more then enough for the seruice of the worke which the Lord commaunded to make.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 6,
      "text": "And Moses gaue commandement, and they caused it to bee proclaimed throughout the campe, saying, Let neither man nor woman make any more worke for the offering of the Sanctuarie: so the people were restrained from bringing.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 7,
      "text": "For the stuffe they had was sufficient for all the worke to make it, and too much.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 8,
      "text": "¶ And euery wise hearted man, among them that wrought the worke of the Tabernacle, made ten curtaines, of fine twined linnen, and blew, and purple, and scarlet: with Cherubims of cunning worke made he them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 9,
      "text": "The length of one curtaine was twentie & eight cubites, and the breadth of one curtaine foure cubites: the curtaines were all of one cise.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 10,
      "text": "And he coupled the fiue curtaines one vnto another: and the other fiue curtaines he coupled one vnto another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 11,
      "text": "And he made loopes of blew, on the edge of one curtaine, from the seluedge in the coupling: likewise hee made in the vttermost side of another curtaine, in the coupling of the second.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 12,
      "text": "Fiftie loopes made he in one curtaine, and fiftie loopes made hee in the edge of the curtaine which was in the coupling of the second: the loopes held one curtaine to another.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 13,
      "text": "And he made fiftie taches of gold, and coupled the curtaines one vnto another with the taches. So it became one tabernacle.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 14,
      "text": "¶ And he made curtaines of goats haire, for the tent ouer the Tabernacle: eleuen curtaines he made them.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 15,
      "text": "The length of one curtaine was thirtie cubites, and foure cubites was the breadth of one curtaine: the eleuen curtaines were of one cise.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 16,
      "text": "And he coupled fiue curtaines by themselues, and sixe curtaines by themselues.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 17,
      "text": "And he made fiftie loopes vpon the vttermost edge of the curtaine in the coupling, and fiftie loopes made he vpon the edge of the curtaine, which coupleth the second.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 18,
      "text": "And he made fiftie taches of brasse to couple the tent together that it might be one.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 19,
      "text": "And he made a couering for the tent of rammes skinnes died red, and a couering of badgers skinnes aboue that.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 20,
      "text": "¶ And hee made boards for the Tabernacle of Shittim wood, standing up.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 21,
      "text": "The length of a board was ten cubites, and the breadth of a board one cubite and a halfe.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 22,
      "text": "One board had two tenons, equally distant one from another: thus did he make for all the boards of the tabernacle.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 23,
      "text": "And he made boards for the Tabernacle: twentie boards for the South side, Southward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 24,
      "text": "And fourtie sockets of siluer hee made vnder the twentie boards: two sockets vnder one board for his two tenons, and two sockets vnder another board, for his two tenons.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 25,
      "text": "And for the other side of the Tabernacle which is toward the North corner, he made twentie boards.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 26,
      "text": "And their fourtie sockets of siluer: two sockets vnder one board, and two sockets vnder another board.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 27,
      "text": "And for the sides of the Tabernacle westward, he made sixe boards.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 28,
      "text": "And two boards made he for the corners of the Tabernacle, in the two sides.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 29,
      "text": "And they were coupled beneath and coupled together at the head thereof, to one ring: thus hee did to both of them in both the corners.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 30,
      "text": "And there were eight boards, and their sockets were sixteene sockets of siluer: vnder euery board two sockets.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 31,
      "text": "¶ And he made barres of Shittim wood: five for the boards of the one side of the Tabernacle,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 32,
      "text": "And fiue barres for the boards of the other side of the Tabernacle, and fiue barres for the boards of the Tabernacle for the sides westward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 33,
      "text": "And he made the middle barre to shoot thorow the boards from the one end to the other.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 34,
      "text": "And he ouerlaid the boards with gold, and made their rings of golde to be places for the barres, and ouerlaide the barres with gold.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 35,
      "text": "¶ And he made a Uaile of blew, and purple, and scarlet, and fine twined linnen: with Cherubims made he it of cunning worke.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 36,
      "text": "And he made thereunto foure pillars of Shittim wood, and ouerlaide them with golde: their hookes were of gold: and he cast for them foure sockets of siluer.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 37,
      "text": "¶ And hee made an hanging for the Tabernacle doore of blew and purple, and scarlet, and fine twined linnen, of needle worke,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Exodus",
      "chapter": 36,
      "verse": 38,
      "text": "And the fiue pillars of it with their hooks: and he ouerlaid their chapiters and their fillets with gold: but their fiue sockets were of brasse.",
      "header": "",
      "footer": ""
    }
  ]
}