{
  "book_name": "1 Peter",
  "chapter": 2,
  "verses": [
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 1,
      "text": "Wherefore laying aside all malice, and all guile, and hypocrisies, and enuies, and euill speakings,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 2,
      "text": "As new borne babes desire the sincere milke of the word, that ye may grow thereby,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 3,
      "text": "If so bee yee haue tasted that the Lord is gracious.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 4,
      "text": "To whom comming as vnto a liuing Stone, disallowed in deed of men, but chosen of God, and precious,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 5,
      "text": "Ye also as liuely stones, are built vp a spirituall house, an holy Priesthood to offer vp spirituall sacrifice, acceptable to God by Iesus Christ.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 6,
      "text": "Wherefore it is conteined in the Scripture, Beholde, I lay in Sion a chiefe corner stone, elect, precious, and he that beleeueth on him, shall not be confounded.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 7,
      "text": "Unto you therfore which beleeue hee is precious; but vnto them which be disobedient, the stone which the builders disallowed, the same is made the head of the corner,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 8,
      "text": "And a Stone of stumbling, and a Rocke of offence, euen to them which stumble at the word, being disobedient, whereunto also they were appointed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 9,
      "text": "But yee are a chosen generation, a royall Priesthood, an holy nation, a peculiar people, that yee should shewe forth the praises of him, who hath called you out of darknes into his marueilous light:",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 10,
      "text": "Which in time past were not a people, but are now the people of God: which had not obteined mercie, but now haue obteined mercy.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 11,
      "text": "Dearely beloued, I beseech you as strangers and pilgrimes, abstaine from fleshly lusts, which warre against the soule,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 12,
      "text": "Hauing your conuersation honest among the Gentiles, that whereas they speake against you as euill doers, they may by your good works which they shall behold, glorifie God in the day of visitation.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 13,
      "text": "Submit your selues to euery ordinance of man for the Lordes sake, whether it be to the King, as supreme,",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 14,
      "text": "Or vnto gouernours, as vnto them that are sent by him, for the punishment of euil doers, and for the praise of them that doe well.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 15,
      "text": "For so is the will of God, that with well doing yee may put to silence the ignorance of foolish men.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 16,
      "text": "As free, and not vsing your libertie for a cloake of maliciousnesse, but as the seruants of God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 17,
      "text": "Honour all men. Loue the brotherhood. Feare God. Honour the King.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 18,
      "text": "Seruants, be subiect to your masters with al feare, not only to the good and gentle, but also to the froward.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 19,
      "text": "For this is thanke-worthie, if a man for conscience toward God endure griefe, suffering wrongfully.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 20,
      "text": "For what glory is it, if when yee be buffeted for your faults, ye shall take it patiently: but if when yee doe well, and suffer for it, ye take it patiently, this is acceptable with God.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 21,
      "text": "For euen hereunto were ye called: because Christ also suffered for vs, leauing vs an example, that yee should follow his steps.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 22,
      "text": "Who did no sinne, neither was guile found in his mouth.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 23,
      "text": "Who when hee was reuiled, reuiled not againe; when hee suffered, hee threatned not, but committed himselfe to him that iudgeth righteously.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 24,
      "text": "Who his owne selfe bare our sinnes in his owne body on the tree, that wee being dead to sinnes, should liue vnto righteousnesse, by whose stripes ye were healed.",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "1 Peter",
      "chapter": 2,
      "verse": 25,
      "text": "For yee were as sheepe going astray, but are now returned vnto the shepheard and Bishop of your soules.",
      "header": "",
      "footer": ""
    }
  ]
}